[
    {
        "media_name": "三立新聞",
        "title": "查死亡連署！國民屏東黨部被搜索　書記長蕭榮明等4人無保請回",
        "publish_date": "2025/05/14",
        "content": " ▲國民黨屏東黨部書記長蕭榮明獲無保請回。（圖／記者朱俊傑攝影） 民進黨山地原住民立委伍麗華，上月到屏東地檢署提告，指控她的罷免案第一階段連署過程有違法情事，其中連署民眾死亡人數多達202份，連署民眾還出現非原住民身分，因此提告領銜人張芳碩涉及偽造文書罪；14日屏檢兵分多路搜索，國民黨屏東縣黨部也被搜索3小時，並帶回黨部書記長蕭榮明等人；晚間10時4分，屏東地檢署複訊後諭知蕭榮明無保請回。 據了解，今天上午9時許，屏東地檢署檢察官帶隊前往國民黨屏東縣黨部搜索，直到近12時才結束，檢調先帶回黃姓主任及2名黨工，再將書記長蕭榮明帶回偵訊，4人經檢察官複訊後均獲無保請回。"
    },
    {
        "media_name": "三立新聞",
        "title": "藍營再質疑是否棄日籍　矢板明夫：胡亂貼標籤",
        "publish_date": "2025/05/14",
        "content": " ▲矢板明夫強調自己擁有中華民國國籍，批評國民黨亂貼標籤。（圖／翻攝自矢板明夫俱樂部 Yaita Akio，臉書） 國民黨基隆市黨部發言人黃申棟昨天指控罷團違法邀請「日本籍」印太戰略智庫執行長矢板明夫助講，矢板明夫已出示中華民國護照證明；黃申棟今天再指矢板明夫若未放棄日本籍，就構成外國人涉入台灣政治活動的重大爭議，相關單位有責任啟動調查。 矢板明夫下午在基隆受訪說，希望國民黨好好確認、求證，國民黨向日本政府確認了嗎？漫天像潑婦吵架，國民黨要自己求證，他到目前為止沒有接到任何電話，對這種無聊問題，他不予回應。移民署、中選會昨天都說明沒有涉法，國民黨若認為他涉法請去告。 矢板明夫說，國民黨胡亂指控別人烏龍爆料，顯示做事不認真，根本不是維護台灣法律，而是國民黨在被大罷免時，不知該如何回應人民的憤怒而胡亂貼標籤，這樣的人從政是很遺憾的事情。 矢板明夫說，國民黨指他是「外國人」評論台灣政治，他去年已取得中華民國國籍，他是在評論「本國」的政治人物，是他身為國民的權利，也屬於言論自由。 律師蔡家豪表示，依內政部於民國96年及72年函釋都清楚定義，雙重國籍非公職人員選舉罷免法中所稱外國人民的範圍內，因此，矢板明夫即便有雙國國籍，也沒有違法。"
    },
    {
        "media_name": "三立新聞",
        "title": "基隆公子哥羞辱罷團如路邊狗屎　陳柏惟說重話：林沛祥該跟市民下跪道歉",
        "publish_date": "2025/05/14",
        "content": " ▲陳柏惟說出重話，認為林沛祥該跟基隆市民下跪道歉。（圖／新台派上線） 大罷免第二階段陸續完成送件，其中基隆選區的國民黨立委林沛祥近日在節目中羞辱罷免團體「不是正常人」、「像路邊失敗的塗鴉」、「像狗狗吃壞肚子拉出來的東西，差不多就是這種感覺」，粗暴言論引發各界批評。對此，立院榮譽顧問3Q陳柏惟三立政論《新台派上線》分析並認為他該跟基隆人道歉。 陳柏惟談到，政二代不是負面名詞，但是我就很好奇怎麼有的政二代是去蕪存菁，有的政二代是「去菁存蕪」？本來是大家都已經幫你排好要去選縣市長，結果現在快要把自己的立委搞丟了，你到底在講什麼東西？為什麼有本事去講出這種侮辱民主的事情？  ▲陳柏惟形容，有些政二代是去蕪存菁，有的卻是「去菁存蕪」。（圖／新台派上線） 關於他的「邊緣人說」，陳柏惟認為，不管選民有沒有投給你，都是你服務的對象，即便是你口中那些「狗吃壞肚子排出來的東西」，你也要為他服務，這才叫民主。曾多次監督顏家，熟悉地方望族生態的陳柏惟更直白地說，同樣是政二代，跟林沛祥比起來，顏寬恒叫做「知書達禮」。 陳柏惟說出重話，林沛祥應該要跟基隆市民「下跪道歉」，因為你侮辱民主了，怎麼可以把不是投給你的選民、罷團（罷團裡面說不定也有投給你的交叉支持者）說成排泄物？我替基隆市民感到憤怒，你應該要跟基隆市民跟基隆的民主下跪道歉。"
    },
    {
        "media_name": "三立新聞",
        "title": "死亡連署燒向蘇清泉、謝龍介　恐衝擊藍2026大選",
        "publish_date": "2025/05/14",
        "content": "國民黨屏東黨部被搜索，主委蘇清泉反擊，司法迫害、政治恐怖攻擊！台南地檢起訴書中揭露，國民黨台南市黨部副主委莊占魁在遭搜索當天就將和主委謝龍介的對話紀錄刪除，引發外界質疑，難道謝龍介真的不知情嗎？其實國民黨不少地方黨部主委包含柯志恩、蘇清泉、謝龍介等人都是2026地方首長選將，隨著檢調深入追查，若是案情再往上延燒，恐怕也重創國民黨2026選情。  國民黨立委蘇清泉：「我現在還在了解，因為電話中也不方便講什麼 。」 國民黨屏東縣黨部遭檢調搜索，身兼黨部主委的藍委蘇清泉第一時間態度低調。  檢調大動作查辦幽靈連署，這把火恐怕燒向藍營2026，不只屏東的蘇清泉受牽連，就連台南的謝龍介也不見往日的意氣風發。 國民黨立委謝龍介(05.09)：「劍指他想要除掉的政治人物，賴清德他會貫徹他的意志，所以我還是很怕 。」 謝龍介會怕不是沒有原因，台南地檢署起訴書中就揭露，台南市黨部副主委莊占魁在3月20號遭搜索時，就將與謝龍介的對話紀錄刪除。而在罷免林俊憲、王定宇的連署案中，不少藍營黨工都坦承抄名冊，身為地方黨部主委的謝龍介真的不知情嗎？  民進黨立委林俊憲：「偽造簽名還有死人連署，其實這是查出來的話，是國民黨內部由上而下，一個系統性的集體犯罪，謝龍介你應該要出來向台南市民道歉吧 。」 檢調偵辦死亡連署，國民黨台北市黨部主委黃呂錦茹遭到羈押禁見，而其他縣市同樣也遭到搜索。後續案情是否會繼續向上延燒？  屏東蘇清泉、台南謝龍介、高雄柯志恩、嘉義縣王育敏，這些藍委不只身兼地方黨部主委，更是縣市首長選將，也牽動著2026大選。  資深媒體人康仁俊：「會不會有更再往上發展的情形，當然後續還是要看，(國民黨)用這種所謂的，不正當的方式來進行連署，我認為這個印象，對國民黨來講一定是一個滿重的一個打擊 。」 隨著檢調深入追查，案情一旦燒到黨部主委層級，2026大選還沒起跑，就怕國民黨先輸一半。"
    },
    {
        "media_name": "三立新聞",
        "title": "抄名冊是老方式？國民黨昔提多個公投都有死亡連署　律師：追溯期20年",
        "publish_date": "2025/05/14",
        "content": "檢調持續偵辦，罷免綠委死亡連署，國民黨多處黨部都遭到搜索，但其實在過去4大公投時期，包含反萊豬、和公投綁大選兩項公投案，都出現1600多份死亡連署，雖然當時國民黨批評，是政治辦案但如今台南地檢署起訴書曝光，有黨工供稱，抄名冊是老方式，之前公投也有抄，律師就分析法定追溯期長達20年，檢調仍可以依法偵辦，國民黨恐怕迎來更大危機。  國民黨立委陳玉珍vs.前立委沈智慧(2020.11)：「1，2，3，踩 。」 2020年底，藍營上街頭，陳玉珍還戴上小豬頭套反萊豬。隔一年國民黨提出的公投案，就爆出大量死亡連署，包括由前立委林為洲領銜的反萊豬公投，有1611件死亡連署；由江啟臣領銜提案的公投綁大選，死亡連署也有1606份。  若把時間回溯到2018年的三大公投，數字更驚人。 時任國民黨立委盧秀燕(2018.08)：「要100年，我們台灣才能完全禁絕，燃煤跟火力發電 。」  當時還是立委的盧秀燕，領銜提案反空汙公投，死亡連署多達1萬1849份；郝龍斌領銜的反核食公投和林德福領銜的反深澳電廠公投，死亡連署也都破萬份。而這些連署書究竟從何而來？國民黨工也給出答案。 台南檢調追查罷免綠委偽造文書案起訴書中，國民黨台南市黨部書記長坦言「抄名冊是老方式」，還說之前公投也有抄黨員名冊偽造連署書。  桃園市議員于北辰：「以前我在桃園的黃復興黨部服務的時候，那時候我們要求就是，你去連署騎摩托車去，順便收黨費，(國民黨)什麼時候墮落成如此 。」 國民黨台北市黨部代理主委戴錫欽(2025.05.07)：「名單怎麼運用得宜，符合法令的規範，而不是代人去簽名或用抄的方式 。」 國民黨台北市黨部代理主委戴錫欽這番話，也證實抄名冊是國民黨陋習。而律師分析，過去的幾大公投依舊可以重啟調查。  律師陳又新：「追溯時效長達20年，起訴中已經表明發現國民黨過往也有，偽造連署書的可能性，檢調應該依法進行偵查 。」  從過去到現在國民黨一被質疑死亡連署，幾乎都以政治迫害作為反擊，但現在自家黨工證詞曝光，想卸責恐怕沒那麼容易。"
    },
    {
        "media_name": "三立新聞",
        "title": "「下架藍」助攻大罷免？水利署澄清：水情燈號無關政治顏色",
        "publish_date": "2025/05/14",
        "content": " ▲經濟部水利署日前更改水情燈號。（示意圖／翻攝自經濟部水利署） 經濟部水利署更改水情燈號，將代表水情正常的藍燈取消，留下綠、黃、橙、紅四色，取消藍色燈號的作法，遭質疑是「助攻大罷免」。水利署今（14）日澄清，這是配合災害警戒顏色燈號訂定原則，水情正常無須警示，因此取消藍色燈號的使用。 據悉，近日有報導提及「水情燈號藍燈下架，助攻大罷免？」，提到實施近20年的水利署水情燈號，原本代表「水情正常」的藍燈被悄悄下架，僅留下綠、黃、橙、紅四種燈號，被外界解讀是「下架藍」。 水利署今日發布澄清稿，表示水情燈號係配合行政院中央災害防救會報「各類災害警戒顏色燈號訂定原則」調整為綠、黃、橙、紅等四色，作為災害警戒顏色。水情正常時，無警示需求，不顯示燈號以避免引發外界不必要之恐慌。媒體揣測「下架藍」的政治聯想完全無關，而是依據法定原則辦理作業調整。 水利署補充，依最新災害防救法令進行水情燈號調整，水情燈號系統所使用之四色燈號分別代表不同水情階段，其中綠燈代表水情稍緊、黃燈代表第一階段減壓供水、橙燈代表第二階段減量供水、紅燈則表示第三或第四階段分區或定點供水。若水情正常，則不予顯示燈號，這樣的設計運用，正是以明確區分警戒狀況，強化民眾對水資源管理階段的理解與因應。"
    },
    {
        "media_name": "三立新聞",
        "title": "世界之最／任內9成薪資全部捐助窮困！「世界最窮總統」辭世　享壽89歲",
        "publish_date": "2025/05/14",
        "content": " ▲被稱為「世界最窮總統」的烏拉圭前總統何塞·穆西卡（Jose Mujica）辭世，享壽89歲。（圖／翻攝自José Pepe Mujica臉書） 在烏拉圭的土地上，一個傳奇的篇章落下了帷幕。烏拉圭前總統何塞·穆西卡（Jose Mujica）在當地時間13日辭世，享壽89歲。這位被世人稱為「世上最窮的總統」，他的離去，猶如一顆璀璨的星辰隕落，令拉丁美洲各界悼念不已。 穆西卡以其簡樸的生活方式和無私的奉獻精神贏得了國際社會的無數讚譽。2010年3月1日，他宣誓就職，開始了長達五年的總統任期。在此期間，穆西卡推動了一系列重大改革，涵蓋教育、環保、能源和公共安全等領域，讓烏拉圭成為拉美第一個接收敘利亞難民的國家。他的改革不僅提升了烏拉圭的國際形象，更為該國的未來奠定了堅實的基礎。 當然，除了耀眼的政績外，穆西卡最值得世人稱道的，是他極度簡約的生活作風。按照慣例，烏拉圭總統應居住在豪華的總統府，享有全面的警衛保護。但穆西卡拒絕了這些特權，選擇居住在首都郊外一座破舊的農場。每天，他都駕駛著1987年福斯金龜車穿梭於那條坑坑洞洞的土路上；同時，穆西卡也謝絕政府為其製定的安保計劃，只留下兩名警衛和一隻狗為他站崗。  ▲穆西卡生活儉樸，總統座駕就是一輛80年代出產的金龜車。（圖／翻攝自José Pepe Mujica臉書） 不僅如此，穆西卡每次收到政府的1.1萬美元（約新台幣33萬元）月薪後，都會捐出90%用於國家福利項目，資助貧困人口，只留下1100美元（約新台幣33000元）作為生活費。為了彌補開支的不足，他在農場上耕耘，親自開著拖拉機收割，過著田園般的生活。 2015年卸任後，穆西卡並未停止他的奉獻。雖然已年事已高，他仍在參議院中獻策。直到2018年，由於身體已不堪負荷，他宣佈辭職，拒絕了政府的退休金，回到了他的農場，過著優哉游哉的生活。  ▲穆西卡選擇回到農場度過最後時光。（圖／翻攝自José Pepe Mujica臉書） 穆西卡為人豁達，每當記者拿「世界最窮總統」的頭銜來調侃他時，他都會輕鬆地回應道：「我並不窮，說我窮的人才是真窮。說我只有幾樣東西也沒錯，但儉樸卻使我覺得非常富足。」 穆西卡於2024年被診斷出罹患食道癌。今年1月，他公開表示不再接受治療，婉拒所有採訪，選擇回到農場度過最後時光。在此期間，他仍開著拖拉機巡視農地，並立下遺願，希望將遺體安葬於自家農場。2025年5月13日，烏拉圭總統奧爾西透過社群媒體宣布，烏拉圭前總統何塞·穆西卡於當天去世，享年89歲。"
    },
    {
        "media_name": "三立新聞",
        "title": "詹江村爆罷團志工「每人一天領2000」　曹興誠要告了",
        "publish_date": "2025/05/14",
        "content": " ▲詹江村爆料，民進黨內部人士稱，罷免志工每人每日可領2000元。（圖／資料照） 日前國民黨桃園市議員詹江村表示，自己接到爆料，負責罷免的工作人員可「一天領2000元」，申請則是可找「曹興誠辦公室」；他也強調，「歡迎對我提告，我會出庭」。對此聯電創辦人兼協助大罷免的曹興誠表示，將會對詹江村提出告訴，直言對方的行為很不負責任、是侮辱志工。 先前詹江村發文表示「村長爆料、彈無虛發」，他透露自己接到民進黨內部人士來電告知，負責罷免的工作人員「每人，每一天2000元，可以造冊向曹興誠辦公室申請」該人士表示，還有桃園人士假冒民進黨桃園市議員名義，造冊向曹興誠辦公室申請酬勞，最後被曹興誠辦公室發現。詹江村在文中寫下「歡迎對我提告。」  ▲曹興誠表示，將會針對爆料提告。（圖／資料照） 曹興誠今天到基隆參與罷免藍委林沛祥團體「基隆絕沛」的活動，他表示「基隆很近，只要有需要我們隨時來。」雖然生病，但仍站上宣傳車喊話「大罷免，大成功。」 在接受媒體訪問時，談到上述詹江村的爆料，曹興誠表示「已經請律師研究，要對他提出告訴」。曹興誠進一步表示，該爆料很不負責任「對我們志工團是一種侮辱，志工已經這麼辛苦了，付出這麼大的勞累。」"
    },
    {
        "media_name": "三立新聞",
        "title": "配戴電子腳鐐！濫權查水表被起訴　花蓮民政處長明良臻50萬交保",
        "publish_date": "2025/05/14",
        "content": " ▲法官裁定花蓮縣政府民政處長明良臻50萬元交保。（圖／記者呂彥攝影） 花蓮縣罷免立委傅崐萁第一階段過程中，民政處長明良臻涉嫌濫用職權，指示戶政人員進行資料查對，網友怒控是「查水表」，花蓮地檢署隨即展開調查，並對花蓮縣政府發動搜索，14日偵結後依違反個資法起訴明良臻、吳俊毅及鍾威霆等3名官員，稍早法官裁定明良臻50萬元交保，並配戴電子腳鐐。 花蓮地院指出，本院審酌被告明良臻之社會經歷、工作職位、智識及經濟能力，足認有逃亡之虞，而有羈押之原因存在；惟被告明良臻自偵查中執行羈押至今已有相當時日，檢察官於偵查階段之取證程序亦到一定程度，衡以羈押為對於人身自由限制之最強烈手段，以及權衡國家司法權對犯罪追訴遂行之公益、羈押之比例原則，並參酌檢察官、被告明良臻及辯護人之意見，倘若被告明良臻能提出一定數額之保證金，並限制住居、出境、出海，以及接受適當之科技設備監控，應足產生相當之拘束力，藉以作為羈押之替代手段，確保本案後續審判或執行程序之進行。"
    },
    {
        "media_name": "三立新聞",
        "title": "新教宗良14世就職彌撒將登場　賴清德特派陳建仁出席",
        "publish_date": "2025/05/14",
        "content": " ▲總統賴清德特派陳建仁為良14世（圖）彌撒就職典禮特使。（圖／翻攝自白宮官方X平台 @WhiteHouse） 友邦梵蒂岡8日下午選出普雷沃斯特(Robert Prevost)成為天主教第267任教宗，並以良14世(Leo XIV)作為新教宗的名號，就職彌撒將於18日在聖伯多祿廣場舉行。總統府今（14日）發布總統令，特派前副總統陳建仁為就職典禮特使。 前教宗方濟各4月21日病逝，陳建仁擔任特使參加喪禮，當時我國已對是否由總統賴清德親出席有過爭論。梵諦岡經教宗樞密會議4輪投票，在當地時間時間5月8日確定由美國籍的普雷沃斯特任第267任教宗，普雷沃斯特以良14世名號執掌天主教會。 隨著良14世就職彌撒將於18日在聖伯多祿廣場舉行，外界又好奇賴清德此次能否親自出席。然總統府14日晚間發布總統令寫道「特派陳建仁為中華民國慶賀教宗良十四世（Pope Leo XIV）就職典禮特使」。"
    },
    {
        "media_name": "三立新聞",
        "title": "台灣藝人配合中共轉貼軍演圖卡　邱垂正：歐陽娜娜是「重要查核對象」",
        "publish_date": "2025/05/14",
        "content": " ▲邱垂正表示，赴中發展的台灣藝人不應配合中共矮化台灣。（圖／資料照） 部分台灣藝人前往中國發展，可能受中國官方影響而發表威脅、矮化台灣的言論，如轉貼相關圖卡等。陸委會主委邱垂正今（14）日表示，政府尊重藝人前往海外發展，但配合中國官方發表言論便不適當，相關單位會進行查核「該開罰就開罰」；也透露藝人歐陽娜娜等已列為重要行政查核對象。 邱垂正在廣播節目中指出，政府尊重藝人赴世界各地發展，也對藝人的文化認同持開放態度，但傷害、消滅國家主權，或是鼓吹武力、軍演等，這些言論就不適當，邱垂正舉例，在中國軍演，或台灣雙十國慶、總統就職演說期間，就會有藝人集體轉貼立場與中國官方一致的內容。 邱垂正強調，藝人具知名度與影響力，協助中國威脅、矮化台灣等行為「極不適當」，根據《兩岸人民關係條例》第33條，台灣人民未經許可，不得與中國大陸黨政軍機構進行任何形式合作。邱垂正指出，若藝人刻意配合中國發表威脅台灣的言論，將視為「合作」性質，會有行政查核小組針對這些（含轉貼）依行政程序去了解。  ▲邱垂正指出，歐陽娜娜（圖）是重要的行政查核對象。（圖／翻攝自歐陽娜娜IG） 若查核後確定違法，將處10萬至50萬元罰鍰，邱垂正強調「重點是我們要跟他們說明」讓相關藝人了解法律規定，避免觸法風險。他也補充，針對藝人挺中言論，包括歐陽娜娜等人已列為重要的行政查核對象。 除了言論外，邱垂正表示，藝人長期在中國發展，也許中方會引誘：持有身分證、定居證等會比較方便，「我們就要去提醒《兩岸人民關係條例》，我們是單一戶籍制，申請那邊，就會取消我們台灣這裡，這都必須要宣導。」"
    },
    {
        "media_name": "三立新聞",
        "title": "中捷藍線簽約啟動！盧秀燕偕蔣萬安見證「姐弟同心」讓中捷七線齊發",
        "publish_date": "2025/05/14",
        "content": " ▲台中市長盧秀燕攜手台北市長蔣萬安，並邀請新加坡、法國、韓國三國駐台代表共同見證。（圖／翻攝畫面） 台中捷運藍線將於下個月開工，其中核心工程BM01機電標今（14）日舉行簽約儀式，台中市長盧秀燕攜手台北市長蔣萬安，並邀請新加坡、法國、韓國三國駐台代表共同見證。「姐弟同心！」盧市長表示，她與蔣情同姊弟，此次藍線將由台中捷運工程局自建，盼「姐姐做事，弟弟幫忙」由北市府捷運局傳承技術與經驗，在任內讓中捷七線齊發，提前完成整體路網規劃。 台北市長蔣萬安則肯定盧市長有遠見、有魄力，「台北、台中就是家人，姐姐說的話，弟弟一定全力以赴，沒有第二句話！」兩市捷運經驗象徵城市間的發展與跨域合作，期待雙方未來在更多領域深化合作。 今日簽約儀式在市府台灣大道市政大樓舉行，由台中市府捷運工程局長蘇瑞文與新加坡科技電子有限公司總裁趙文良、阿爾斯通運輸股份有限公司東亞地區務董事 MR. Toby Tiberghien、中鼎工程股份有限公司總經理李銘賢、現代樂鐵股份有限公司資深副總裁金正勳進行簽約。由於此次機電標工程由法國、韓國、新加坡及我國共同合作打造，因此也特別邀請新加坡駐台北商務辦事處代表葉偉傑、法國在台協會主任龍燁(Franck Paris)、駐台北韓國代表部代表李殷鎬到場一同見證。 「捷運大台中計畫再添重要里程碑！」市長盧秀燕致詞表示，中捷首條綠線是在台北市政府協助下完成的，當時她以立委身分見證，這次台中要自建藍線，也要持續發展捷運路網，感謝蔣市長與北市府捷運工程局長鄭德發持續協助，讓台中在新建規劃少走很多彎路。  ▲盧市長表示，她與蔣情同姊弟，此次藍線將由台中捷運工程局自建，盼「姐姐做事，弟弟幫忙」。（圖／翻攝畫面） 盧市長也說，藍線機電標工程開工還有另個重要意義，就是與其他國家團隊的跨國合作。目前全世界面對美國關稅問題，都盼擴大與美國以外的經貿往來，降低損害；今天法國、新加坡與韓國三位駐台代表親自出席見證，盼藉此成功經驗加強與其它國家的合作，也感謝立法院與市議會不分黨派給予大力支持，象徵中捷藍線正式邁進工程執行階段。 台北市蔣市長指出，自去年10月兩市簽署合作備忘錄以來，短短7個月內就見到具體成果，非常榮幸在盧市長邀請下前來見證。台北市在捷運發展已有多年實務經驗，兩市透過捷運建立深厚合作，不僅是台中交通建設的重要里程碑，也象徵對促進兩市發展的共同承諾，期待藍線完工通車時再次齊聚，見證光榮時刻。 台中市府捷工局長蘇瑞文說明，BM01標涵蓋全線機電系統、龍井機廠及二座主變電站等關鍵設施，為捷運藍線的「中樞與心臟」，今年4月2日決標，由新加坡科技電子有限公司、法國阿爾斯通運輸股份有限公司、韓國現代樂鐵股份有限公司與我國中鼎工程股份有限公司聯合承攬。 蘇局長進一步說明，捷運藍線全長24.78公里，西起台中港，東至東區新建國市場，途經8個行政區、53個里，設置20座車站及1座五級維修基地，路線採高架與地下段並行設計。全線採用先進的CBTC通訊式列車控制系統（全自動無人駕駛），並配置28列電聯車，預計於民國123年完工通車。"
    },
    {
        "media_name": "三立新聞",
        "title": "新北深藍選區一一變天了？鄉民女神預測大罷免結局：30席不是夢",
        "publish_date": "2025/05/14",
        "content": " ▲民進黨桃園市議員黃瓊慧預言，過30席不是夢。（圖／翻攝自黃瓊慧臉書） 大罷免第二階段紛紛送件，有些地區大幅超出門檻，有些區域則是功虧一簣，能否走完三階段程序，端賴民意決定。被稱為鄉民女神，對於大罷免議題十分關注的民進黨桃園市議員黃瓊慧，分享了新北市幾個深藍選區，收件率突破100％的消息，在此預言「30席不是夢」。 黃瓊慧整理新北罷團的成果，板橋葉元之154％、洪孟楷144％、汐止廖先翔138％、中和張智倫125％、永和林德福122％、新店羅明才114％，等於新北市所有藍委罷免案達成「二階全壘打」，這黃瓊慧直言「30席不是夢」。  ▲國民黨立委葉元之是此次大罷免關注度相當高的一位。（圖／資料照） 送件進度部分，今（12）日白天新北選委會已收到連署書，花費將近三個小時進行審核，其中罷免林德福的2萬9742份、罷免張智倫的3萬6140份，雙雙締造「0剔除」的佳績，由此一窺民間團體在收件細節上的用心，更可視為當地民意起風，對於國民黨立委的滿滿不信任。"
    },
    {
        "media_name": "三立新聞",
        "title": "11藝人涉案逃兵　內政部：重新判定體位，並補服兵役",
        "publish_date": "2025/05/14",
        "content": " ▲藝人陳零九等人涉嫌逃避兵役遭檢警法辦，稍早被送去地檢署複訊。（圖／記者黃翎瑄攝） 針對媒體報導，陳大天等11位藝人涉嫌逃避兵役遭檢警法辦一事，內政部今（14）日表示，自今年初即主動清查異常約120位個案，已移送司法機關併案偵辦；面對兵役制度轉型挑戰，內政部已建請國防部全面檢討役男體位區分標準，強化制度設計，以維護兵役公平與社會正義。 藝人王大陸今年遭調查涉嫌砸百萬找「閃兵集團」製造假病歷被逮，檢警擴大追查數月之後，發現還有多位知名藝人也涉案，包括「小蝦」陳大天、陳零九、大根、「棒棒堂」威廉、二軍出身的「超克7」李銓等人，目前逐一被逮捕歸案接受調查，消息引起粉絲朋友相當震驚。 對此，內政部嚴正呼籲，任何役男、民眾或醫療人員，倘涉及偽造文書、教唆規避兵役、協助不實診斷等行為，將依「妨害兵役治罪條例」及相關法令嚴辦，絕不寬貸。本案如查明涉案役男不符免役資格，將撤銷原處分，依最新體檢結果重新判定體位，並補服兵役。 內政部提醒全體國人，兵役制度是國家安全的基石，也是每位國民共同的責任與榮譽，切勿心存僥倖、以身試法，以免觸法受罰，得不償失。"
    },
    {
        "media_name": "三立新聞",
        "title": "查水表！花蓮民政處長明良臻等人遭訴　于北辰轟：完全不管中華民國法律",
        "publish_date": "2025/05/14",
        "content": " ▲于北辰痛批，明良臻的行徑不叫小案大犯，而是目無法紀、完全不管中華民國的法律。（圖／資料照） 花蓮地檢近日偵結罷免傅崐萁案「查水表」風波，花蓮民政處長明良臻等3名公務員均遭起訴。桃園市議員于北辰今（14）日在三立新聞「前進新台灣」節目指出，明良臻明知故犯、藉勢藉端，更目無法計、完全不管中華民國的法律；律師陳君瑋則說，如今國民黨屏東黨部也因伍麗華罷免案被搜查，恐怕會燒向國民黨中央。 于北辰諷刺，明良臻可說是「服務到家」，提案連署書根本不准印，但明良臻卻要印出來，他因此在選委會開完協調會議後，找了13個戶政事務所主任商談，這些主任都說從來沒有做過這種事，筆跡對不對、圖章是否偽造、是否為本人親簽都與戶政事務所無關，他們僅需依據選務單位要求核對資料即可，「可是明良臻說『不行』。」 于北辰說，以前一直認為「查水表」是藏在民間的說法，然而明良臻是明知故犯、借勢藉端，壓迫戶政事務所主任們違法，還公然影印所有連署的資料登門查水表，「查水表是偷偷查，他是直接告訴你『我就是來查』。」他痛批，這不叫小案大犯而是目無法紀，完全不管中華民國的法律，「反正花蓮後山你們看不到，山高到可以擋住你的視線、擋住中華民國的法律，這才是可怕的地方。」 陳君瑋表示，現在國民黨偽造連署有三種犯罪樣態，第一是沒有侵入電腦，比如台南黨部的抄名冊案。他認為，下一個起訴的應該是國民黨北市黨部主委黃呂錦茹的案件；第二種是侵入電腦要個資、查水錶；第三則是原住民選區的案件，他也認為，國民黨屏東黨部被查，可能會燒向黨中央。 ※上述言論，僅代表節目來賓之立場。  ▲無罪推定原則。(三立新聞網製圖)"
    },
    {
        "media_name": "三立新聞",
        "title": "苗栗議長兒擄人收押！父李文斌痛心聲明：他還是撕碎了爸媽的心",
        "publish_date": "2025/05/14",
        "content": " ▲賭債糾紛！苗栗知名政二代闖店擄人遭收押。(圖/翻攝黑豪家族) 國民黨籍苗栗縣議會議長李文斌的兒子李展維，傳出因涉賭多年，12日深夜因與被害人有賭債糾紛，竟然撂人到飲料店強行擄走被害人，李展維遭逮後，被檢察官依妨害自由罪嫌移送並向法院聲請羈押，法院裁定禁見。李文斌也隨後在臉書發出聲明，痛心的表示，「他還是把爸爸媽媽的心撕碎了」，字字句句透露父母的痛心與無奈。  ▲李文斌得知獨子遭收押後，痛心寫下712字聲明，16年來期盼兒子回頭是岸，但結果心仍被撕碎。(圖/翻攝李文斌臉書) 【苗栗縣議會議長李文斌敬告聲明】 作為苗栗縣議會的議長,我深知肩上的責任與期望。然而，最近發生的事情讓我感到無比痛心和無奈。 是的，我的兒子涉嫌妨害自由案，目前調查中。這對我和我的家庭來說是一個沈重的打擊。我和太太在得知此事後，心如刀割。所謂養子不教父之過，兒子的錯誤，讓我無從迴避責任。 我們一直以來對他的管教並沒有鬆懈，但結果卻是如此令人失望。面對這樣的局面，我坦然承認自己沒有把孩子教好，並願意接受所有的批評與指責。 從政多年努力為民服務，然而，唯一讓我擔憂的就是這個兒子。無數個夜晚,我和太太為他擔憂、流淚。祈求神明，希望他能回頭是岸。 十六年以來，我傾盡全力於公益，關懷弱勢，希望以身作則，期望能為他帶來一些正面的影響。 今天他還是把爸爸媽媽的心，撕碎了。 三十歲這個年紀，早已不再是需要父母時時刻刻呵護的小孩，而是一個成熟的成年人。禍福自招，該是獨自面對自己不明智的錯誤，承擔責任。 絕不包庇或幫助他逃避法律責任。我尊重司法調查，並支持法律對他的任何處罰。 對於外界將此事與我的議長職務相聯繫，甚至畫上等號，進行政治或道德上的操作，我能理解並虛心接受批評。 教子不嚴，仍是我的錯。 在此，我向最敬愛的苗栗鄉親，致以最誠摯的歉意。家家有本難念的經，我的家務事影響苗栗形象，對此深感感抱歉。 然而,這件事不會動搖我從政二十餘年來，對鄉親們的愛護與承諾。 繼續努力爭取地方建設、服務鄉親回報一路支持與鼓勵我的朋友們。 有你們的體諒，我將無畏風雨，與民同行。 作為父母，我們一路看著孩子成長，從蹣跚學步，到如今在社會上立足。 我們知道，有些事情必須由他自己去面對和承擔。 多年以來，我常常安慰太太，孩子的人生是屬於他自己的。 文斌向大家致上十二萬分的歉意。   "
    },
    {
        "media_name": "三立新聞",
        "title": "民進黨全代會6/28登場　黨公職赴中港澳須遵循「事前報備、事後報告」",
        "publish_date": "2025/05/14",
        "content": " ▲民進黨今年全代會將在6月28日於台北國際會議中心舉行。圖為去年的全代會。（圖／資料照） 民進黨中執會今（14）日下午通過決議，全代會預計6月28日在台北國際會議中心登場，根據轉述，會中未觸及外界矚目的2026縣市長提名議題。另外，今天也通過「黨公職赴中港澳與中國人士接觸辦法」，要求黨公職及黨工出入中港澳要落實「事前報備、事後報告」。 民進黨下午舉行中常會，由於民進黨助理、黨工接連爆出共諜案，因此今天會中通過「黨公職赴中港澳與中國人士接觸辦法」，黨內人士透露，大致遵循兩個原則，一是先前賴清德說過的落實「事前報備、事後報告」機制；另一個是，無論是否在中港澳地區，黨公職及黨工只要遇到中國人士及其派遣人員試圖進行不當、不法接觸，也要主動向黨部報告。 此外，中執會也通過6月28日在台北國際會議中心召開全國黨員代表大會，並授權黨部成立全代會籌備小組，規劃包括大會籌備組織架構、程序表、議程及宣言草案等細節，會中並未觸及2026縣市長提名議題。"
    },
    {
        "media_name": "三立新聞",
        "title": "髮夾彎？昔反核今挺「核三延役公投」　黃國昌認了：從2014就開始反核",
        "publish_date": "2025/05/14",
        "content": " ▲針對苗博雅質疑2018年反核，如今卻提出核三延役公投，黃國昌表示，自己是從2014年開始反核。（圖／民眾黨提供） 立法院昨日三讀通過修正「核子反應器設施管制法第6條修正草案」，將核電廠延役20年。台北市議員苗博雅質疑民眾黨團總召黃國昌2018年反核，如今卻提出核三延役公投，立場不一。黃國昌今（14日）坦言，「我可以很誠實地跟大家說，我不是從2018年開始反核，而是從2014年開始，但這一兩年看下來，看到台灣能源路線，真的讓大家覺得非常心痛，必須要誠實面對問題。」針對苗博雅質疑黃國昌2018年反核，如今卻提出核三延役公投，黃國昌表示，苗博雅的客觀事實有點記得不是很完整，「我從2014年就開始反核了，認識我的朋友都知道，福島核災發生以後，非常多民眾對核電抱有高度疑慮，不僅日本人，台灣人也是如此」。但台灣現在面臨地緣政治挑戰、能源自主挑戰等，必須要很冷靜想一個問題，台灣有沒有本錢不用核電？如果台灣有獨特的地理優勢，能讓再生能源能順利達到30、40%，台灣就有條件不用核電。 黃國昌說，但現在台灣狀況是依賴外部能源，能源無法自主，這樣如何確保台灣的國家安全、確保台灣產業的供電穩定、確保所有的消費者的用電需求？這是客觀的事實，也是台灣必須誠實面對的挑戰。有非常多國家，在淨零排放的國際要求下，減少碳排，但問題是台灣目前碳排放電力的比例越來越高，再加上這幾年民進黨推動綠能速度遠落後承諾的速度，甚至在發展綠能的過程中，出現嚴重的官商勾結。黃國昌表示，「我可以很誠實地跟大家說，我不是從2018年開始反核，而是從2014年開始，但這一兩年看下來，看到台灣能源路線，真的讓大家覺得非常心痛，必須要誠實面對問題，負責任且理性地提出解決問題方案。」"
    },
    {
        "media_name": "三立新聞",
        "title": "國台辦批賴清德「兩岸和平破壞者」　民進黨：無助兩岸關係健康有序發展",
        "publish_date": "2025/05/14",
        "content": " ▲民進黨發言人吳崢今（14）日主持中執會會後記者會。　（圖／記者盧素梅攝影) 中國國台辦發言人陳斌華今（14）日在國台辦記者會中批評，賴清德政府不承認「九二共識」、堅持台獨立場，並且圖謀兩岸經貿脫鉤與產業斷裂，升高兩岸對立對抗，聲稱是「兩岸和平破壞者」、「台海危機製造者」。對此，民進黨發言人吳崢回應時強調，賴清德總統及民進黨政府對兩岸關係態度一致，調性就是支持兩岸健康、有序、對等交流，這是大方向、大前提，關於國台辦對賴清德的攻擊，這樣的言論無助於兩岸朝向健康有序的關係發展。 此外，賴總統近日接受《日本經濟新聞》專訪時，對於當選時曾表示「想跟中國國家主席習近平共進晚餐」說，自己的想法沒有改變，但知道習願意接受可能性並不高，但大陸國台辦發言人陳斌華批評，這是癡人說夢。 吳崢則回應，賴總統在專訪中提及，對於和中國進行健康有序交流的善意不變且一直存在，儘管看到國台辦及中方常常用激烈言詞，指控攻擊賴總統，但總統的態度非常穩定，還是會對兩岸關係、對中交流持續抱持善意。"
    },
    {
        "media_name": "三立新聞",
        "title": "國民黨沒人幫李孝亮　館長看不下去飆髒話：在地議員死光了嗎？",
        "publish_date": "2025/05/14",
        "content": "大罷免進入倒數階段，罷免民進黨立委吳沛憶連署截止日為6月7日。領銜人李孝亮13日上網紅館長節目直言，目前滿不樂觀的，「時間還剩三分之一，但收到份數卻只有四分之一」；館長則不滿國民黨沒作為，狂飆髒話，如果真的失敗了，代表的是全國民黨的失敗，國民黨主席、民代能不能來幫忙？有陪李孝亮站嗎？主席真的請幫忙，國民黨真的這麼弱的嗎？  ▼▲李孝亮13日晚間接受館長節目《誰來Talk館》專訪。（圖／翻攝自 館長惡名昭彰）  李孝亮13日晚間接受館長節目《誰來Talk館》專訪談到罷免時，他透露，連署確實不太理想，目前收到的連署書份數滿不樂觀的，自己常常在講「時間還剩三分之一，但收到的份數卻只有四分之一」，還差很多。李孝亮表示，大概是從4月9日第一天開始擺攤罷免，但4月14日他們這幾個年輕人全部就被帶去偵訊，隔天志工就不敢來了。 館長說，在這邊懇求朱立倫主席，這位年輕人真的可憐，去年才加入，你們的人叫他出來背、搞到人家家裡媽媽都不諒解兒子，主席，你是不是天天來陪這位小朋友，或是說黨內有些立委明星、黨公職有些資源可以提供給這位年輕人。她就一個年輕人自己這樣擺（攤），沒有在地議員來幫忙，「你們在地議員死光了嗎？」去幫忙站啊！立委幫忙啊！「我看了都不捨，如果他今天是白的，館長陪他兩天」。 館長也說，人家現在這樣子十萬火急了，如果這位年輕人失敗了，代表的不是李孝亮個人的失敗，代表的是全國民黨的失敗；他為了你國民黨，人家願意跟自己父母這樣子，只為了他心目中的民主自由，身為主席、議員、立委、黨公職能不能來幫忙？你看人家民進黨劃分好負責區域、議員全動員。 館長還說，聽說30個藍委罷免案會到第三關，如果今天國民黨罷綠1個都沒有、都0啦！在社會上的認同感上是不是就整個扣分了？那身為國民黨主席、你們那些長、貴族世家有陪李孝亮站嗎？「我看不下去，XXX。」年輕人淋雨，你們人在哪？他自己淋雨ㄟ，「我沒有別的意思，這叫恨鐵不成鋼」；主席、副主席、秘書長，你們這些老將啊！主席真的請幫忙，國民黨真的這麼弱的嗎？"
    },
    {
        "media_name": "三立新聞",
        "title": "不提希特勒了！朱立倫改拋國民黨要顧「三安」：願意扮黑臉保台灣命根子",
        "publish_date": "2025/05/14",
        "content": " ▲國民黨主席朱立倫14日在中常會上致詞。（圖／記者蘇晏男攝影） 國民黨主席朱立倫在上周三中常會上批評總統賴清德對在野黨的作為，就是希特勒做的事，當晚就被德國在台協會點名不適當。事發後經過一連串政治與外交爭議，朱立倫今（14日）在中常會致詞上隻字未提希特勒、法西斯及納粹等詞彙，轉而強調國民黨是拼民生、重安全的政黨，並宣示將藉由提出預算、修法等來保障國防安全、產業安全、能源安全。朱還說，國民黨願意扮黑臉保台灣命根子，不可以讓民進黨跟總統賴清德為了一時跪舔，把台灣敗光了。 國民黨14日下午2時舉辦中常會。朱立倫致詞表示，「最近國內政治出現兩極化」，民進黨每天拚政治、搞大罷免，國民黨則是拚民生，為民眾解決問題。朱解釋，上週國民黨團與民眾黨團團結推動「還假於民」，增加5天國定假日，受到絕大多數民眾非常肯定；昨天立法院通過《核管法》與《刑法》修正草案等，也都是重要民生法案；而因應關稅貿易戰特別條例，國民黨團跟民眾黨團提出包含「還錢於民」，今天多位立委正在立法院為此打拼。 接著，朱立倫指出，這會期和下會期，還有非常重要的法案跟預算要面對，像是國防安全、產業安全、能源安全等，這三項安全是不分黨派都該共同推動的。在國防安全方面，朱說，國民黨的立場是全力支持國防預算，包括提高國防現代化需要、加強國土防衛能量、增加社會安全韌性等的預算，可在下會期時提出相關特別條例或預算。 朱立倫指出，針對這次關稅貿易戰加強國土防衛能量預算1164億，國民黨認為這筆預算應該是下會期國防特別預算，不該放在這次經貿特別預算，因為此次經貿特別預算必須直接用在面對關稅貿易戰中受衝擊的中小企業、店家商家、勞工上，推動「還錢於民」，這些才是這次特別預算要做的。 產業安全部分，朱立倫表示，現在全球正在競爭重要的策略性產業，他認為要讓這些產業根留台灣，不可以把根、本、策略性產業、安全性產業都送出去，必須要有產業安全相關條例，來管理、管制這些產業，不可以讓他們隨意外移，這不只針對台積電，而是台灣安全產業都要好好討論。朱說，國民黨願意扮黑臉保台灣命根子，不可以讓民進黨跟賴清德為了一時跪舔，把台灣敗光了。 至於能源安全方面，朱立倫指出，昨天力拼核電廠延役20年、重啟核電廠，是為了要保住台灣安全，因為缺電就會讓國家安全受到威脅，另外也顧及到全民健康，包含空污、碳排放，這些都可以透過立法修法來修正，「讓我們有安全能源，這不只是民生議題，更牽涉全民安全，這些都是國民黨的立場全力支持」。 朱立倫說，很多人說國民黨這時候拼民生、重安全，這是因為國民黨是負責任的政黨，是中華民國台灣一份子，不能像獨裁者民進黨、賴清德一樣，只顧政治跟權力，不顧民生跟社會安全。朱表示，所以國民黨希望透過全黨團跟各地方政府一起努力，讓國家安全能受到最好的保障。"
    },
    {
        "media_name": "三立新聞",
        "title": "《核管法》三讀延役　賴清德：任何政策變更需滿足三個前提才能進行",
        "publish_date": "2025/05/14",
        "content": " ▲兼任民進黨主席的賴清德總統今（14）日在中執會中談話。（資料照／民進黨提供） 核三廠2號機將於5月17日除役，台灣核能將「歸零」，不過，立法院會昨天三讀通過《核子反應器設施管制法》修正案，延長核電廠使用年限及放寬重啟條件。對此，兼任民進黨主席的賴清德總統今（14）日下午在中執會中細數台灣邁入「非核家園」的歷程，他並強調，對未來新的、先進的核能技術，政府也都抱持開放態度。但是，任何的政策變更，都必須要滿足「核安無虞」、「核廢有解」，以及「社會共識」三個重要的前提，才有繼續進行的可能。 民進黨下午舉行中執會，根據民進黨發言人吳崢轉述，賴清德在會中指出，依法現役最後一個核電機組，核三廠2號機，將於本週六、5月17日除役，台灣將正式走入「非核家園」的時代。 賴清德表示，「非核家園」的逐步落實，有國際事件及國內民主運動的相互影響，例如1979年的三哩島事件、1986年的車諾比事件、2011年的福島事件，在不同的時期，台灣不斷透過社會對話與公民運動，讓「非核家園」不只一次形成朝野共識。 賴清德指出，例如，2002年，他還在當立委的時候，就跟賴勁麟委員，提案制定《環境基本法》，當時雖然民進黨是中央執政，但在國會並非多數，我們在朝野共識下完成立法，在《環境基本法》第23條，將「非核家園」明定入法，成為國家的法定政策目標。 賴清德進一步指出，2011年東日本大地震福島核災事件後，當時總統馬英九宣布核一、核二及核三廠不延役。2013年的309廢核大遊行，北中南東匯聚了超過20萬人走上街頭，高喊「終結核四、核電歸零」，在台灣反核主流民意高漲下，終於在2014年，當時的總統馬英九、行政院長江宜樺，宣布將核四封存。 賴清德說，他要特別感謝所有環保運動者及公民團體的投入跟付出，幾乎所有非核運動，例如貢寮反核四、核四公投千里苦行、蘭嶼反核廢料等等，都是在地的公民力量先行，才能走到現在，大家的行動支撐了台灣的永續發展。另外，我們看到，世界各國對於核電，無論是「終止」、「延役」或「重啟」，都是經過嚴謹的科學驗證程序，歷經社會充分的共識，甚至還編列龐大預算支應。 賴清德話鋒一轉指出，但昨天、也就在核三廠除役的四天前，立法院通過《核管法》修法，把核電廠的使用年限，從40年可以延長到60年。立法院通過這項修法，但就算依照新通過的《核管法》規定，核三廠2號機也不可能在未經實質審核下，「直接延役」，甚至「立刻重啟」。 賴清德表示，面對全球氣候變遷的劇烈衝擊、地緣政治的嚴峻挑戰，以及全球貿易體系的大幅不確定因素，我們必須再次強調，能源安全就是國家安全。政府當前最重要的工作，就是持續穩定供電、開發多元綠能。 賴清德並表示，2016年，民進黨再度執政，面對全球氣候變遷，與台灣永續發展的問題，蔡英文前總統推動能源轉型政策，注重穩定供電及電網韌性，積極開發再生能源。 他說，針對核電廠各機組將陸續除役的法定時程，我們也負責任地提早因應。即便核三廠2號機除役後，今年將有大潭7號機、興達新1號、2號機及台中新1號機等的大型燃氣機組上線，總裝置容量達到480萬瓩，遠大於核三2號機95萬瓩，是足足5倍之多。另外，這幾年來的風力、太陽能等再生能源比例提升，以及抽蓄水力及負載管理等調度手段，可確保穩定供電。 賴清德強調，經過這麼多人、這麼漫長時間的努力，現在，只要我們拿起手機，搜尋「今日電力資訊」，就可以看到，此時此刻，核電只占了整體發電量，5月17日之前核三廠2號機所佔的發電量不到百分之4；而太陽能加上水力、風力等綠色能源的發電量，則來到將近百分之30。今天的備轉容量率，則來到百分之27.91。這正表示，現在的台灣並不缺電，可以穩定供電，而依照台電的預估，就算加上人工智慧產業的發展，台灣到2032年也可以穩定供電。 賴清德並強調，與此同時，台灣的空氣品質也逐漸改善，過去幾年，核一廠、核二廠陸續停機，也並沒有造成空氣品質的惡化。台灣PM2.5年平均濃度，從2013年的24.0，下降到2024年的12.8。對於核能議題，政府一貫的立場是，我們不會排除任何有助於淨零的方案和討論。對未來新的、先進的核能技術，我們也都抱持開放態度。但是，任何的政策變更，都必須要滿足「核安無虞」、「核廢有解」，以及「社會共識」三個重要的前提，才有繼續進行的可能。 賴清德說，再過三天，台灣將站在「非核家園」的新起點，但也同時面對氣候變遷、地緣政治、經貿重組的劇烈挑戰。我們應該肯定當年朝野政黨對於「非核家園」的共識，也必須感謝公民社會長年對永續台灣的努力。民進黨是民主且負責任的政黨，對於核能議題，核安的疑慮要用更科學嚴謹的程序把關，核廢的選址要用更務實的態度共同面對，而民主的紛爭，則需要用更民主的方式，來定紛止爭、凝聚共識，讓台灣繼續向前進，大家一起加油。"
    },
    {
        "media_name": "三立新聞",
        "title": "談台美關稅談判　卓榮泰：拚豁免關稅「就看台灣實力與談判團隊的堅持」",
        "publish_date": "2025/05/14",
        "content": " ▲行政院長卓榮泰今（14）日接受Yahoo TV《齊有此理》節目專訪。（圖／Yahoo TV《齊有此理》節目提供) 面對美國總統川普提出對等關稅，台美關稅的談判也備受關注，行政院長卓榮泰今（14）日接受Yahoo《齊有此理》節目專訪時也提及，首選還是希望台灣關稅能夠被豁免，各個產業界也都希望把關稅降到最低，而美國已跟英國簽訂10%的對等關稅，所以台灣能否豁免，就看台灣的實力跟談判團隊臨場表現出來對談判的堅持。 卓榮泰接受Yahoo《齊有此理》主持人王時齊專訪，今天中午播出。談到關稅談判方面，他說，關稅談判一開始就跟賴清德總統設定三個步驟，首先就是先把產業支持做起來，因此當4月3日川普總統公布後，政府在48小時內就提出了880億支持方案，是全球第一個提出產業支持的政府。 卓榮泰表示，第二步驟是備妥談判方案，行政院副院長鄭麗君跟政委楊珍妮去談判時，方案就是已經備好的。從去年經濟發展委員會到美國大選前成立的台美工作小組，就開始在準備這些工作，只是當時不知道關稅的落點會在百分之幾。而32%的關稅出爐後，開始設算產業支持，同時也設想如果有一天能跟美國商談時，要提出什麼樣的方案。 卓榮泰並表示，第三步驟是等待隨時啟動談判的時機，在4月11日有第一次正式的視訊會議，接著4月底、5月初有進行面對面的2天會議，鄭麗君回來後，行政院傾全力協助，把這該次談判的內容做整理，因為還有後續繼續談判的過程。 卓榮泰提到，秘書長龔明鑫也帶隊前往「選擇美國投資高峰會（SelectUSA Investment Summit）」，經濟部長郭智輝也有帶一支隊伍去，另外還有一隻隊伍，到美國各地大型的參訪團做一些不同的工作，總之，政府隨時等候下一波的談判。 卓榮泰強調，各個產業界都希望把關稅降到最低最好，總統也說過從零關稅開始談起，就是說希望豁免對等關稅。但美國跟英國也是簽訂10%的對等關稅，所以能否豁免，就看台灣的實力跟談判團隊臨場表現出來對談判的堅持。產業界也希望，不要高於競爭對手，大家調適的能力就會比較好一點，所以競爭國到底關稅落在哪裡，這也是互相關心的。"
    },
    {
        "media_name": "三立新聞",
        "title": "掉漆？藍議員組車隊罷雙吳　戰車屈指可數",
        "publish_date": "2025/05/14",
        "content": "國民黨主席朱立倫今（14）日一早與黨籍台北市議員一同到議會門口召開車隊掃街，宣傳罷免雙吳記者會，但出動的車輛大多是麵包車、私家休旅車，想像中的盛大場面，氣勢全無，而且明明是要聲援罷免雙吳，但青年軍完全沒受邀，李孝亮自動報到，受訪時還坦言因為連署告急又沒辦法聯絡主席，因此才前來希望能當面求助。  國民黨主席朱立倫及國民黨台北市議員：「罷雙吳，來連署。」 朱立倫與黨內台北市議員們在議會門口喊口號，聲援罷免雙吳，這次議員會們組成車隊，要到各自選區掃街、收連署，但看看現場車輛，小貨車、麵包車屈指可數，不少議員都只出動私家休旅車，其中柳采葳甚至只騎來了腳踏車。  國民黨主席朱立倫：「就是要看到大家共同努力團結，這個時候如果還在為小我，這些人就會傷害台灣民主。」 議員的動員狀況似乎跟主席口中的團結有落差，因為不僅車隊掉漆，議員也沒有全員到齊，網媒更爆料有議員私下抱怨，平日到非雙吳選區宣傳罷免很擾民，主席一聲令下，大家就要忙著租車、裝喇叭，只為了一天的造勢。  國民黨台北市議員張斯綱：「故意來擾亂我們大家的士氣，大家也很多選舉經驗，什麼時候該用什麼音量，我覺得這部分大家都會有掌握。」 說好聯訪的朱立倫也突然取消、直接走人，然而不只議員私下不滿，聲援罷雙吳活動青年軍更是沒受邀，李孝亮自動前來報到，要向主席求援。  記者：「跟黨中央甚至主席來溝通？」 罷免吳沛憶領銜人李孝亮：「...待會主席來的時候，會當面親自跟他說，我沒辦法直接聯繫到主席。」 聽到提問，李孝亮停頓12秒才回應，目前罷憶連署僅達標四分之一，罷瑤啟動鮭魚洄游，更換領銜人，也被網友爆出明明家裡選區不在士林北投卻收到國民黨的信，吳思瑤再踢爆收到個案陳情被冒名連署。  民進黨立委吳思瑤：「他根本沒有罷免吳思瑤，然後這個人被連署了兩張，筆跡完全不一樣。」 國民黨全力衝刺罷雙吳，但罷憶連署嚴重落後，罷瑤同樣狀況百出，想在期限內達標，困難重重。"
    },
    {
        "media_name": "三立新聞",
        "title": "李孝亮喊無法聯繫到朱立倫　國民黨：好好罷免吳沛憶才是該做的事",
        "publish_date": "2025/05/14",
        "content": " ▲國民黨文傳會主委林寬裕、國民黨發言人楊智伃14日在中常會後接受媒體聯訪。（圖／記者蘇晏男攝影） 國民黨台北市議會黨團今（14日）啟動12區車隊掃街行動，罷免民進黨立委吳沛憶案領銜人李孝亮受邀出席並受訪，然當李被問有無就罷吳案連署進度落後，向黨中央或是主席朱立倫求援？李則直言「我沒辦法直接聯繫到主席」，引發討論。對此，國民黨回應，國民黨不是只有朱立倫，要聯繫朱也非只能透過打電話給本人，國民黨已釋出非常多的善意，希望李孝亮感受到國民黨是一個大家庭，不要再分彼此，如果李非常擔心在地連署狀況，國民黨會一起努力面對民進黨惡意的見縫插針。 國民黨14日下午舉辦中常會，會後由國民黨文傳會主委林寬裕與發言人楊智伃、副發言人鄧凱勛接受媒體聯訪。針對李孝亮表示無法聯絡到主席，林寬裕表示，朱立倫已指示國民黨全力協助李孝亮，所以黨內包括楊智伃等人都一直跟李保持密切聯繫，他們會進一步跟對方溝通，了解需要哪些具體幫忙。 楊智伃則說，「國民黨不是只有黨中央」，朱立倫上上周已下令所有黨公職投入連署行動，這包括今天北市議會全體黨籍議員的支持行動，所以不要再把國民黨區分中央、地方黨部、台北市等各地區，國民黨就是共同團隊，也不是只有朱立倫。她說，要聯繫朱立倫也非只能透過打電話給本人，也可以聯繫她或林寬裕，且其實她平常跟李孝亮都有保持密切聯繫。 楊智伃表示，國民黨釋出非常多的善意，希望李孝亮感受到國民黨是一個大家庭，不要再分彼此，如果真要好好罷免吳沛憶，應該把所有砲火跟焦點放在吳沛憶的不適當發言跟無法體恤民意的行動，來號召中正萬華民眾出門簽罷免吳的連署；除此之外，國民黨也樂見找民眾黨等幫忙。她強調，如果李孝亮非常擔心在地連署狀況，國民黨會一起努力面對民進黨惡意的見縫插針，「不用擔心」。"
    },
    {
        "media_name": "三立新聞",
        "title": "美中貿易戰休戰90天　中國宣布今午起對美調降關稅至10%",
        "publish_date": "2025/05/14",
        "content": " ▲中國關稅司昨晚宣布，對美國進口商品關稅降至10%，自今日中午起實施。（Pixabay／Image by Gaston Laborde） 美國與中國結束談判後，12日發表共同聲明，宣布雙方暫停互徵部分關稅90天，美對中從145%降至30%，中對美則從125%降至10%，該現象被認為是美中貿易的「休戰」。中國國務院關稅稅則委員會（關稅司）昨晚宣布，對美國進口商品關稅降至10%，自今（14日）中午起實施。 美中談判後，宣布「休戰90天」。中國國務院關稅稅則委員會昨（13日）公告，落實中美經貿高層會談的重要共識，根據《中華人民共和國關稅法》《中華人民共和國海關法》《中華人民共和國對外貿易法》等法律法規和國際法基本原則，經國務院批准，自今日12時01分起，調整對原產於美國的進口關稅措施。 關稅稅則委員會說明，調整《國務院關稅稅則委員會關於對原產於美國的進口商品加徵關稅的公告》規定的加徵關稅稅率，由34%調整為10%，在90天內暫停實施24%的對美加徵關稅稅率。同時停止實施4月9日與11日宣布對美加徵關稅措施，期分別對美加徵關稅從34%提高到84%及從84%提高到125%。 更多鏡週刊報導川普談美中關稅突提「統一」　美國務院、AIT：對台政策沒變快訊／美中大降關稅後　習近平發聲：霸凌只會讓自己被孤立120％降至54％！　美國宣布調降中國小額包裹關稅"
    },
    {
        "media_name": "三立新聞",
        "title": "逆子涉擄人議長爸頻「擦屁股」　李文斌曾嘆父子關係：世上最難搞",
        "publish_date": "2025/05/14",
        "content": " ▲李文斌（蹲者）從修車的黑手師傅從政當上議長，沒想到兒子卻令他相當頭疼。（圖／翻攝李文斌臉書） 國民黨籍苗栗縣議會議長李文斌的兒子李展維，傳出因涉賭多年，12日深夜因與被害人有賭債糾紛，竟然撂人到飲料店毆打被害人後強行擄走，擄人的監視器畫面在網路瘋傳。李展維在國道遭警方逮捕後，被檢察官依妨害自由罪嫌移送並向法院聲請羈押禁見。對此，李文斌也無奈的表示，「兒子要為自己行為負責」。而過往他與兒子的合照也常在臉書出現，他於2019年時還曾有感而發的臉書分享，「有一種關係就是全天下最難搞的父子關係」，道出了人父難為的心聲。 苗栗國民黨籍議長李文斌的兒子李展維涉嫌擄人，他撂20多人以人數優勢，徒手毆打被害人後，強拉上車後離開現場。警方跟李展維連絡，但他多次「放鴿子」態度囂張。警方後來在高速公路服務區找到政二代等人，並救出2名被害人時，被害人並無明顯外傷。  ▲李文斌（右者）對於獨子李展維(紅衣者)相當疼愛，但近年來兒子沉迷賭博，他也曾在臉書發文感嘆父子關係。（圖／翻攝李文斌臉書） 消息傳出後震驚苗栗政壇，李文斌更是一個頭兩個大。因為兒子已經並非第一次惹事生非。據了解，李展維沈迷賭博多年，多次爆發賭債糾紛，惹出麻煩後都由父親出面幫忙「擦屁股」清償債務。爆發擄人糾紛，苗栗縣議會議長李文斌回應，「兒子是成年人，也多次囑咐交代，遺憾發生這種事，兒子也要為自己行為負責。」 李文斌雖忙於政務，但對這個唯一的兒子也相當用心，瀏覽過往的發文，多次在活動中與兒子同框，他也曾於2019年發文寫下，「有一種關係就是全天下最難搞的父子關係，生活上看起來像似旁觀者，但總是默默的做，默默的守護著。」未料一次次惹出的糾紛都難以收拾，甚至觸法，令李文斌頭疼痛心不已。 李文斌年輕時從事汽車修護，後來在台中市開修車廠，2002年返回家鄉後龍鎮從政，參選後龍鎮代會代表，高票當選，並當選副主席，之後，更上一層樓當選縣議員，已連任五屆，於2022年當選議長，當時各大媒體爭相報導，他從黑手從政的輝煌事蹟。 李文斌從政後也熱心公益，成立「阿斌哥大愛協會」為獨居老人送餐、捐助獎學金鼓勵清寒學子、協助經濟弱勢的喪家治喪等，出錢出力獲得地方好評，沒想到兒子多次出包不但令他頭疼，也讓他的從政路因為兒子的劣行蒙上陰影。  ▲李展維沈迷賭博多年，多次爆發賭債糾紛，惹出麻煩後都由父親出面幫忙「擦屁股」清償債務。（圖／翻攝當事人臉書） "
    },
    {
        "media_name": "三立新聞",
        "title": "國台辦批賴清德「兩岸和平破壞者」　王世堅：中共先把台灣當成敵對勢力",
        "publish_date": "2025/05/14",
        "content": " ▲民進黨立委王世堅出席中執會前受訪。(圖/記者盧素梅攝影) 總統賴清德執政即將滿一週年，中國國台辦發言人陳斌華今（14）日批評賴清德過去一年執政，是「兩岸和平破壞者」、「兩岸危機製造者」。對此，民進黨立委王世堅表示，兩邊互相視為敵對勢力，講出來的話會好聽嗎？他認為，現在是中共先把台灣當成敵對勢力，這三、四年來已經成千上萬的軍機艦環繞台灣，對台灣敵意那麼久，那麼賴總統當然要提出相對應的尊嚴。 中國國台辦今天召開例行記者會，有媒體詢問，賴政府執政即將滿一週年，如何看待這一年的兩岸關係？陳斌華首先批評賴政府不承認「九二共識」、堅持台獨立場，並且圖謀兩岸經貿脫鉤與產業斷裂，升高兩岸對立對抗，聲稱是「兩岸和平破壞者」、「台海危機製造者」。 對此，王世堅在出席中執會前受訪時表示，兩邊互相視為敵對勢力，兩邊互相講出來的話會好聽嗎？在這些不好聽的話背後，大家都會各自盤算，彼此應該怎麼改變、互相對待的態度。 王世堅舉例，互相攻擊最厲害就是美國跟中國，即便他們互相罵得那麼難聽，私下他們還是有合理的溝通管道，大家可以試著釋出善意、化解敵意。 王世堅指出，現在是中共先把台灣當成敵對勢力，這三、四年來已經成千上萬的軍機艦環繞台灣，對台灣敵意那麼久，那麼賴總統當然要提出相對應的尊嚴。他說，這都只是檯面上互相釋出的聲音，彼此還是會互相存有底線，還是會有互相釋出善意的空間。 另外，民進黨團等人提出《兩岸人民關係條例》修法，要求立委等民代前往中國需報准納管，但在立法院程序委員會多次被擋下，而在修法前，賴清德下令黨內先行。王世堅回應，這是應當，既然要求所有公職應該報備，尤其民意代表、立法委員，當然要從黨公職要求起，這是以身作則，「應該的，這只是報備，既然要去就光明磊落的報備，這個黨的要求是對的。」"
    },
    {
        "media_name": "三立新聞",
        "title": "反制國民黨！20里長力挺守護　吳沛憶：正義的力量會戰勝報復式罷免",
        "publish_date": "2025/05/14",
        "content": " ▲吳沛憶指出，她對於罷免案不打口水戰，而要用政績說話，更獲得選區內超過三分之一、20位里長力挺，當中更包括國民黨籍的方荷生。（圖／吳沛憶辦公室提供） 立委吳沛憶面臨藍營提起罷免，目前正在二階連署中，國民黨多位大咖陸續來到中正、萬華區聲援罷免連署，近日也陸續出現攻擊文宣。吳沛憶今（14）日表示，在一開始就已定調不打口水戰，要用政績及在地服務說話。她已啟動巷戰，比照選舉強度、以實際行動積極爭取支持，更獲得包括國民黨籍方荷生在內20位里長、友洗社創創辦人林立青、學生與青年團體推薦。「正義、在地的力量將會戰勝報復式罷免。」 吳沛憶表示，文宣羅列國會問政，以及她在教育兒少、銀髮、青年、在地觀光經濟和建設等領域的成績。更邀請中正、萬華多位里長共同推薦，有超過三分之一、20位里長站出來聯名力挺。吳沛憶續表示，也有許多里長私底下協助，只是礙於黨籍或壓力不方便露臉，但都是長期合作的好夥伴。她強調，自從擔任議員時就和里長們積極爭取建設，包含多個公園改造、改善校園設施、強化行人安全、增加停車場，也推動艋舺公園改建、爭取中央補助萬大線257憶，都和地方發展息息相關。 吳沛憶指出，反罷免文宣內也有國民黨籍、「最強里長」方荷生推薦，方荷生提及，「吳沛憶在疫情三級警戒期間站在第一線，她跟我們一起奮鬥。」她說，疫情期間服務處成立確診關懷站，協助上百位確診個案、服務超過1200個家庭，也媒合企業捐贈物資包配送至里辦公處，並爭取萬華疫苗接種站。後續亦協助商圈紓困及振興，並媒合社會企業、在地老店上架「萬華好WAY」禮盒。方荷生及吳沛憶先前也合作捐毛衣做公益，多年來一起關懷社區弱勢。 除了方荷生里長，友洗社創創辦人林立青也掛名推薦，林立青指出，希望吳沛憶留在立法院，繼續為這塊土地打拼。林立青也發起「回心轉憶，留下沛憶」社群串聯，邀請更多朋友一起寫下對吳沛憶的支持。吳沛憶則表示，她和林立青、螢圃里陳木松里長爭取將國防部閒置數十年的老舊房舍活化，並邀請水電職人公益協會認養修繕，今年已經改造完成，未來將提供里民公益基礎水電課程，讓更多人認識水電是一門專業、尊嚴的職業。 吳沛憶也表示，能為中正萬華服務是她的榮幸，超過2600天她一直待在這裡。罷免是公民的權利，她尊重不同的聲音，未來會持續秉持初衷繼續努力。吳沛憶亦相信，正義、在地的力量將會戰勝報復式罷免。  ▲吳沛憶在弱勢關懷、青年政策上也獲得社會、青年、學生團體力挺。（圖／吳沛憶辦公室提供）"
    },
    {
        "media_name": "三立新聞",
        "title": "520內閣是否微調？卓榮泰曝目前沒有這考量：集中全力做好關稅談判",
        "publish_date": "2025/05/14",
        "content": " 行政院長卓榮泰今（13）日接受yahoo TV網路節目「齊有此理」專訪。（圖／yahoo TV網路節目「齊有此理」提供） 520將屆，行政院長卓榮泰今（14）日接受網路節目專訪時，當被問到內閣是否有微調計劃時，他不諱言外界有一些傳聞，但是他強調，「現在應該集中全力做好關稅談判」，若現在因為內閣人事案讓大家心中有不一樣的想法，會對關稅談判造成實際上的妨礙，「所以讓所有的部會做好談判的後勤工作，才是目前最重要的」。 卓榮泰接受Yahoo TV《齊有此理》節目專訪，節目於今午間播出。卓榮泰受訪時，談及包括共諜滲透、朝野之間的對立、中共的威脅和美國關稅等問題。 主持人王時齊問到內閣是否有微調計劃？卓榮泰表示，內閣當初成立時很多新面孔，很多產業界、半學術界，跟小英內閣有比較大轉變，希望在賴總統主政底下，新的行動創新內閣給大家一個新風貌。但是一開始當然有些磨合性問題，不是那麼熟悉官場文化、不熟悉兩院互動或是不熟悉行政作業等，但目前來看，現在應該集中全力做好關稅談判。 王時齊追問，所以沒有要微調？卓榮泰表示，先做好這工作，至於外界都有一些傳聞，一律都說現在沒有這樣的考量。他說，現在提到內閣人事，讓大家心中有不一樣的想法，會對關稅談判造成實際上的妨礙，各部會都有。關稅談判不是副院長鄭麗君、談判代表楊珍妮帶領而已而已，還有每個部會在背後做後勤工作。 卓榮泰提到，他當然會觀察每個部會首長在過去一年中，應該可以發揮更好的功能但為什麼沒辦法發揮？也許要做更深入的交流。 王時齊再追問，幾個部會出包狀況多，有特別提點？卓榮泰表示，其實每個禮拜四院會後，經常都會找部會首長會來做15分鐘的會談，談談各部會的問題、做意見交換，「比較多內容時間是在互相提醒鼓勵，但如果有漸入佳境，至少習慣官場的行政作業文化，進入到兩院磨合，應該比開始好很多」。 卓榮泰公開談判的兩大條件，第一個就是希望能夠豁免，「但是我們看到美國跟英國簽訂的也是10%的基本關稅，所以能不能豁免，就看台灣有沒有那個實力」。第二個條件就是至少關稅不要高於競爭對手，面對美國把前面幾個國家當作談判的示範，各國都祭出不同的籌碼，台灣也有高科技製造領先的優勢，預計在7月初的時候，可以處理完這一波關稅問題。"
    },
    {
        "media_name": "三立新聞",
        "title": "王定宇貼起訴書「15個Ｏ」藏鏡人曝光　藍議員＋領銜人怒控1事遭打臉",
        "publish_date": "2025/05/14",
        "content": " ▲台南連署罷免王定宇、林俊憲出現亡靈大軍，南檢起訴11人，王定宇貼出起訴書，發號施令藏鏡人曝光。（圖／翻攝畫面） 台南地檢署偵辦「亡靈大軍」連署罷免立委王定宇、林俊憲一案，8日偵查終結，一共起訴包括11名黨工，另外37名被告則獲緩起訴處分；對於王定宇在臉書貼出起訴書曝光「15個Ｏ」藏鏡人一事，國民黨台南市議員王家貞今（14）日，找來領銜人胡永融召開記者會，批評民進黨惡意打擊，檢方利用言詞恐嚇，讓年輕黨工心生畏懼做出違背事實的陳述，但此一說法，遭到台南地檢署打臉。  ▲王定宇貼出起訴書，曝光「15個O」真實身份，要國民黨不要再扯政治迫害。（圖／翻攝王定宇臉書） 立委王定宇貼出台南地檢署查死亡連署罷免的起訴書，意外揭曉國民黨黨中央聯繫下令的「15個O」，藏鏡人是組織發展委員會組織部主任徐孟正，由他負責電話聯絡指示，台南市需罷免對象為林俊憲、王定宇兩人，第一階段提議名冊各需3000份。藏鏡人身份曝光，引起討論，國民黨台南市議員王家貞帶著領銜人胡永融召開記者會，訴說遭到惡意打擊，還被檢方言詞恐嚇。  ▲台南市議員王家貞與罷免王定宇領銜人胡永榮出面召開記者會，控訴遭到綠營及檢方惡意打壓。（圖／記者林昱孜攝影） 記者會上王家貞出拿出起訴書表格，其中一名詹姓女子為自己服務處員工，親簽了連署名冊，卻被檢方列為偽造證據；領銜人胡永融進一步說明，一同推動罷免的林同學，被檢方約談結束後，直接腿軟趴地痛哭失聲、語無倫次，經過輾轉得知，檢調人員利用言詞恐嚇脅迫，讓他心生恐懼，「服務處詹女士，是本人親自書寫、簽名，我協助送到中選會，提議書被地檢署拿出來，要求林同學承認他所偽造，何等荒謬」。  ▲罷免王定宇領銜人胡永融表示，林同學遭到檢方言詞恐嚇，將親簽的連署書當作偽造的證據，遭檢方打臉。（圖／記者林昱孜攝影） 對此，台南地檢署發出聲明表示，專案小組以客觀中立態度詳為偵查，無預設立場，嚴守法定程序，依證據辦案，依據被告供述及調查取得證據，分別提起公訴及為緩起訴處分，相關程序均依法、依規，絕無所謂押人取供、羅織罪名等情形，特此澄清，呼籲外界勿恣意揣測，留給檢察官純淨辦案空間。 "
    },
    {
        "media_name": "三立新聞",
        "title": "首波國防預算解凍！林楚茵控「討論時藍委全消失」：怕中國看到不開心？",
        "publish_date": "2025/05/14",
        "content": " ▲預算解凍討論時藍委全數消失，林楚茵質疑，難道是怕協助解凍國防預算被中國看到不開心？（資料圖／翻攝畫面） 114年度中央政府總預算遭到大幅刪凍結，立法院外交國防委員會今（14日）處理國防部主管預算凍結案等54案，總計討論解凍預算11億2184萬8000元。然而，民進黨立委林楚茵卻發現，國民黨當劊子手、凍最多，但預算解凍討論時藍委全數消失，連最後一個質詢的藍委馬文君也沒有留下來，質疑「難道是怕協助解凍國防預算被中國看到不開心？」 立法院外交及國防委員會今天處理院會交付114年度中央政府總預算決議，國防部主管預算凍結案等54案，然而，在預算解凍討論時，國民黨立委竟無人留下，最終由召委沈伯洋宣布，委員會同意解凍，送院會處理。 林楚茵指出，今年度國防預算遭凍結高達279案、總額899億餘元，是所有部會中最多的。剛才外交國防委員會處理至少11億2千萬元的國防部分預算解凍，國民黨當劊子手、凍最多，但預算解凍討論時藍委全數消失，連最後一個質詢的藍委馬文君也沒有留下來。林楚茵說，立法院長韓國瑜昨天院會才說要上班，「國民黨怎麼都不聽話？難道是怕協助解凍國防預算被中國看到不開心？這些就是藍委的真面目，大家必須看清楚，不要被他們一時的裝模作樣給騙到！」"
    },
    {
        "media_name": "三立新聞",
        "title": "控林月琴用權位謀私利「錢樣樣領」　國民黨：讓人看盡民進黨推諉醜態",
        "publish_date": "2025/05/14",
        "content": " ▲國民黨14日舉辦「林月琴成兒虐安全網破口，賴清德端出的不分區第一淪為推諉卸責第一！」 記者會，鍾沛君（左起）、江宜臻、鄧凱勛出席。（圖／國民黨提供） 1歲男嬰「剴剴」遭合格保母虐死案，牽扯出民進黨立委林月琴爭議。國民黨今（14日）舉行「林月琴成兒虐安全網破口，賴清德端出的不分區第一淪為推諉卸責第一！」 記者會，抨擊林月琴身為總統賴清德的兒少門面，身兼多項兒福督導職務，該領錢時樣樣領，出事時就變成被動督導，只知檢討他人卻不談自己身為督導的不作為，讓人民看盡民進黨推諉卸責的醜態。 台北市議員鍾沛君表示，林月琴是「靖娟兒童安全文教基金會」的創會元老，目前還擔任9個兒少社工相關的社團職務，居於常務理事、甚至理事長的主導地位，絕不是民進黨口中淡如開水的被動角色。此案發生後，很多基層社工爆料，只要不讓林月琴去當委員或督導，評鑑可能就會低分被搞死，林月琴事發前沒有預警，只知壓榨辛苦的基層社工圖利自己。 鍾沛君指出，林月琴在民國107年即在台北市居家托育服務中心擔任外聘督導，依據社會局資訊，光是案發地的文山區居家托育服務中心，從民國107年到案發的112年中，林月琴一共參與了24場活動，賺了14萬4000元，「賺了錢做事了嗎」？案發後正要開始補破網時，林月琴卻不斷指責別人，在記者會上指責訪視記錄殘缺，「但負責督導訪視記錄周全的不就是你林月琴嗎」？ 鍾沛君表示，依據社會局資料，台北市12區的居服中心，近年有4個聘請過林月琴擔任外聘督導，有7個聘請林擔任過職訓訓練講師，北市教育局也聘請林出任幼稚園教保機構、兒童新樂園、道安教育、兒童交通車等委員。 鍾沛君說，林月琴在社服、教育、交通樣樣通，該領錢時樣樣領，出事漏接的時候就變成被動督導。「到底是把專業用在為兒少謀福利，還是在用權位去為自己謀私利」？民進黨上下當初道貌岸然指責壯世代協會理事長吳春城一手監督行政、推動立法，一手承攬標案，所批評對象如今都可完美抽換成林月琴。 鍾沛君指控，民進黨最可惡的是企圖淡化林月琴在剴剴案中的角色，實在不解林月琴是何等的心理素質，可以堂而皇之的說自己只是外部督導、是被動角色？難道林只有領錢時是主動角色，到要究責時就是被動角色？也呼籲民進黨不要再把此案當政治提款機，現在打在林月琴頭上的就是你們過去的雙標迴力鏢。 新北市議員江怡臻指出，林月琴在新北市擔任了諸如外聘督導、講師、評鑑委員、計畫審查委員等職務，參與活動的鐘點費約1600到2500元不等。光在新北市近幾年大概就有近百萬收入，其他縣市又有多少？林月琴擔任立委也兼任靖娟基金會的董事，靖娟基金會這兩年向衛福部申請的補助款跟標案，粗估超過668萬元，這還只是林月琴擔任立委的第一年，未來無法想像她手下的基金會還能狂撈納稅人多少錢。 國民黨副發言人鄧凱勛表示，先前林月琴針對剴剴案開記者會，只知責怪台北市政府、新北市政府、兒福聯盟，自己是外部督導，居然大言不慚的去指責別人；林月琴在剴剴案一審宣判後於臉書同步發文，也是大談制度面，閉口不談自己身為外部督導的不作為，呼籲林月琴不僅要承擔身為外部督導的責任，也應承擔身為立法委員修法改善社會安全網的責任。"
    },
    {
        "media_name": "三立新聞",
        "title": "王鴻薇問「10月連假多能否分散」　苗博雅嗆：立法的水準非常low",
        "publish_date": "2025/05/14",
        "content": " ▲國民黨立委王鴻薇質詢行政院人事行政總處人事長蘇俊榮時指出，10月三個連假過於密集。 人事行政總處人事長蘇俊榮日前在立法院報告表示，人事行政總處已針對下半年新增的三個節日：9月28日教師節、10月25日光復節及12月25日行憲紀念日，展開內部檢討，將視總統公布法案後的情況進行規劃。不過國民黨立委王鴻薇指出，10月已有中秋節與雙十國慶兩個連假，若再加上光復節，假期將更密集，詢問是否可能將部分假期調整至11月，避免過於集中於9月底至10月間。言論一出後，有網友批評王鴻薇立場反覆，質疑國民黨自行推動增加假日，如今卻抱怨連假過多。對此，台北市議員苗博雅也在三立談話節目《新台灣加油》中批評，「國民黨立法的水準非常low。」 苗博雅表示，勞工需要休息，所以多放假絕對是好事，也認為應該是要還勞工7天假才對，但現在只有四加一，還要再加油再努力，但問題是七天假要是哪七天應該是要好好討論的，她指出，從勞工休息權的觀點，一年當中不會只有10月需要休息，這七天假希望能夠讓1月到12月的每一個月中，如果能夠都有國定假日，然後稍微平均的分配的話，這對勞工來講，休息權會是比較周到的保障。  ▲苗博雅指出，國民黨的版本根本就沒有去考慮到到分散度的問題。 接著苗博雅話鋒一轉，這次《紀念日及節日實施條例》三讀通過的問題就是在國民黨奧步用多了，還以為是正常的。她提到，就是國民黨又是到了要三讀要舉手按鈴前，才有最後的版本，就像之前刪預算的時候，他們也不知道刪了什麼，然後整個開開心心，慶祝通過刪除預算之後，才在那邊說主計總處無能、算不出刪了多少預算一樣，這次也是一樣，國民黨推動的版本沒有去考慮到分散的問題，又是開心慶祝通過之後，才又把問題丟給人事總處，要人事總處去解決10月假期太多，「就是整個立法的水準，非常的low」。 國民黨新北市議員呂家愷則表示，還假於民是國際趨勢，那到底怎麼放，平均放還是集中放，當然是取決每個國家的特色。針對現在有人在批評國民黨是因為面臨大罷免才說要還假於民以及還稅於民，他指出去年5月的時候，牛煦庭就已經送出提案，所以不是因應大罷免。針對王鴻薇在質詢時的發言，呂家愷猜測可能有接受一些資方的陳情或是民眾的陳情，所以要求去省思看看，也指出放假議題還是取決於勞工、民意基礎上，假設多數民眾認為集中在10月放假不好，之後可以有調整的空間。"
    },
    {
        "media_name": "三立新聞",
        "title": "法新：台劇「零日攻擊」敲響中國侵略威脅警鐘",
        "publish_date": "2025/05/14",
        "content": " ▲台灣電視劇「零日攻擊」碰觸敏感台海議題。（圖／翻攝自零日攻擊臉書） 法新社報導，製作單位將中國對台採取軍事行動可能造成的混亂局面躍然電視螢光幕，希望「喚醒」人們正視中國侵台的威脅。 北京長期以來誓言要統一台灣，必要時不排除動用武力。 台灣影視圈一直回避處理這個題材，原因不在於擔心誇大台海緊張情勢，而是害怕遭到舉世最大華語巿場中國封殺。 導演羅景壬是該劇10位導演其中之一。他表示，烏克蘭戰爭、親中的中國國民黨有重整旗鼓之勢、中國對台影響力日增，在在凸顯已不可繼續對這個問題視而不見。 「零日攻擊」劇本於2022年開始發想，羅景壬回憶說：「世界各地的媒體當時都在討論台灣海峽恐怕會是下一個戰場。」 「一群人全因同一件事而憂心忡忡，決定一起採取行動，是這樣開始的。」 「零日攻擊」的英文片名是Zero Day（第零日），「第零日」意指中國解放軍登陸台灣的那一天。「零日攻擊」全劇10集故事獨立，定今年首播。 在預告片中，共軍以一架共機在台灣附近海域失蹤、搜尋飛行員為由而包圍台灣，劇情描繪全台陷入混亂的景況：台灣網路上充斥著中國造假的新聞、提款機無法操作、股巿崩盤、民眾攜家帶眷想要躲避戰亂。劇中的總統透過電視演說敦促民眾「團結」，強調「沒有自由就不是台灣」。 「零日攻擊」製作人鄭心媚表示，她希望「喚起台灣民眾對於迫在眉睫戰爭威脅的意識」，並且向國際社會重申台灣不是中國一部分。 她說：「我們必須告訴世人，我們有不同的政治體制，我們是一個自由民主的國度，我們選出自己的總統。因此一旦中共政權進犯，那不是內戰，而是侵略。」"
    },
    {
        "media_name": "三立新聞",
        "title": "苗栗藍軍反撲？遭鎖定罷免　曾玟學：反抗的火苗只會越燒越旺",
        "publish_date": "2025/05/14",
        "content": "民間發起罷免苗栗縣國民黨立委邱鎮軍、陳超明二階連署，12日宣告件數不足未送件，傳出苗栗藍軍鎖定積極協助罷藍委的無黨籍議員曾玟學；曾玟學今（14）天對此表示，面對民意檢驗，他問心無愧，依然會在議會認真問政、在地方用心服務，爭取更多民眾的支持。越是急著想撲滅，反抗的火苗只會越燒越旺。  ▲曾玟學表示，面對民意檢驗，他問心無愧，依然會在議會認真問政、在地方用心服務，爭取更多民眾的支持。（圖／翻攝自曾玟學臉書） 曾玟學表示，苗栗的二階連署沒過，他當時說希望兩位委員不要對表達支持的民眾和店家秋後算帳，因為那是公民理應自由表達的權益。 「但對我的算帳，當然一定會來，也正在發生，鎖定集中我也是從一開始就意料之中。而他們針對的，不是我在議會的表現、不是我在地方的服務，不是我做為一位議員是否有認真完成工作，就只是赤裸裸的報復」。 曾玟學直言，在藍營優勢區要拔除一位無黨籍議員，只要一聲令下組織系統動起來，並非難事。對邱鎮軍來說，不是要做一個能為苗栗帶來改變的好立委，而是在立委基礎上取得優勢之姿，劍指縣長。 這件事，最快在2030年就會發生，你知我知、苗栗人都知，所以前方任何可能的阻礙，當然都要移除。 曾玟學也坦言，在苗栗，每一刻都是生存之戰，沒有什麼好閃躲的，這次沒被對付，下次也不會被放過。所以，不是因為勇敢，而是從沒忘記投身苗栗的初衷。 「面對民意檢驗，我問心無愧，依然會在議會認真問政、在地方用心服務，爭取更多民眾的支持」。曾玟學表示，越是急著想撲滅，反抗的火苗只會越燒越旺。  "
    },
    {
        "media_name": "三立新聞",
        "title": "賭債擄人！囂張政二代起底　爸是苗栗國民黨籍議長李文斌　最新回應",
        "publish_date": "2025/05/14",
        "content": " ▲被害人在店內當場遭人擄走，且傳出涉案男子是地方當地知名政二代。（圖／翻攝黑豪） 苗栗市一家飲料店12日深發生擄人案件，被害人在店內當場遭人擄走，且傳出涉案男子是地方當地知名政二代，如今身分也曝光！是苗栗國民黨籍議長李文斌的兒子。擄人影片傳出後警方多次傳喚他卻遭到放鴿子，移送後，被依妨害自由罪嫌移送並向法院聲請羈押禁見。對於兒子涉及妨害自由案件，李文斌也無奈的表示，「兒子要為自己行為負責」。 該名政二代父親在政壇名聲響亮，據了解他的爸爸是苗栗縣議長李文斌。國民黨籍的李文斌在2022年當選苗栗縣議長，他從10多年前當選縣議員後就熱心公益，成立「阿斌哥大愛協會」為獨居老人送餐、捐助獎學金鼓勵清寒學子、協助經濟弱勢的喪家治喪等，出錢出力獲得地方好評。  ▲國民黨籍的李文斌(中)在2022年當選苗栗縣議長，他從10多年前當選縣議員後就熱心公益。（圖／資料照） 不過李文斌的兒子多年來因沈迷賭博，多次爆發賭債糾紛，惹出麻煩後都由父親出面幫忙「擦屁股」清償債務。爆發擄人糾紛，苗栗縣議會議長李文斌回應，兒子是成年人，也多次囑咐交代，遺憾發生這種事，兒子也要為自己行為負責。 檢警調查，李文斌的兒子疑似跟李姓、余姓被害人有網路賭博的金額約700萬元的糾紛，不滿對方遲未給錢，12日深夜10時許，政二代找來約10~20名友人、分別搭乘7輛車輛，前往苗栗市大同路1家飲料店，以人數優勢，徒手毆打被害人後，強拉上車後離開現場。 民眾將影片po網後，警方跟李文斌的兒子連絡，但他多次「放鴿子」，警方後來在高速公路服務區找到政二代等人，並救出2名被害人時，被害人並無明顯外傷。不過，警方偵訊雙方各說各話，被害人也不願說明是否因網路簽賭引發糾紛，至於詳細犯案動機，有待檢警進一步調查。  ▲國民黨籍的李文斌在2022年當選苗栗縣議長，他從10多年前當選縣議員後就熱心公益。（圖／資料照） "
    },
    {
        "media_name": "三立新聞",
        "title": "罷免傅崐萁！明良臻等3人涉查水表遭起訴　罷團大讚：公務員應行政中立",
        "publish_date": "2025/05/14",
        "content": " ▲明良臻（右）遭羈押，近日遭起訴。罷團感謝檢調之餘，也呼籲公務人員在罷免二階查對期間堅守行政中立。（圖／翻攝畫面） 花蓮縣民政處長明良臻等3人，因涉及在傅崐萁罷免案提議期間，要求戶政人員登門查訪提議人引起批評，花蓮地檢署近日偵結，依違反個資法，起訴明良臻等3名縣府官員。對此，罷團「微光花蓮」今（14）日表示，感謝檢調詳細調查。讓花蓮人有更光明的機會行使罷免權；罷團也提醒，正值罷免二階連署書查對工作進行期間，呼籲主管機關、選務機關公務員應嚴守行政中立，切勿以身試法。 檢方指出，花蓮選委會於114年2月3日，邀各戶政事務所主任及選務承辦人，召開協調會議，明良臻會後即指示副處長兼選委會總幹事吳俊毅，請13位戶政主任到縣府開會，以「工作時間壓力、人力與經費不足」為由，要求戶政機關對提議人名冊簽章真偽進行「實地嚴格訪查」，雖當場數名主任即提出異議，但明良臻仍要求強制執行。 檢方也指出，吳俊毅明知明良臻指示不符法規，卻仍要求各戶政事務所配合，還帶頭要求各單位違法透過戶政系統查詢提議人簽章，更要求各單位執行實地訪查，回報進度，檢方依違反個資法提起公訴，直指明良臻毫無悔意，態度不佳，且刻意刪除相關對話紀錄，還想卸責給下屬，副處長吳俊毅、花蓮市戶政事務所主任鍾威霆，明知指示違法卻沒有拒絕，但因二人是下屬，不敢違抗長官，犯行相對輕微。 罷團表示，感謝司法檢調的詳細調查。 讓花蓮人有更光明的機會行使憲法賦予人民的選舉罷免權，依照檢察官量刑意見可見，人民行使選舉罷免權過程中，機關首長、公務人員本應恪遵法令，保護民眾個人資料及妥適行使國家所賦予之公權力。不能罔顧法律規範而擅自利用職務上之權力侵害公民權利及罷免案提議人之資訊自主權，公務機關應保持行政中立之基本，不應使國家民主法治造成實質且嚴重之危害。 罷團呼籲，正值罷免傅崐萁連署案第二階段連署書查對工作進行，主管機關、承辦選務工作機關公務人員應嚴守行政中立， 勿以身試法造成公民權利、個人資料受到侵害與造成公務人員陷司法纏訴之中，也呼籲任何想透過不法手段、侵害人民選舉罷免權的黑手全面退出干預。"
    },
    {
        "media_name": "三立新聞",
        "title": "奇妙連結！台灣5年前捐防疫箱給祕魯　受贈者如今成新任教宗",
        "publish_date": "2025/05/14",
        "content": " ▲屏東縣政府2020年捐贈給秘魯TAIWAN BOX抗疫防護箱，當時接受捐贈的神職人員就是現任天主教教宗良十四世（中）。（圖／翻攝自圖／賴賢勇醫師Threads） 賀忠義9日抵任履新時表示，台梵具有共享價值，過去、現在、未來都將是密切好夥伴，他表示昨天看到這段台灣與教宗良十四世之間因為人道救援連起的美麗緣分，覺得非常感動，立刻請館員譯成英文，透過臉書、訊息、口頭交談方式向教廷友人廣為分享。 賀忠義表示，盼透過這段台灣與新教宗之間的小故事，重申台灣將堅定與教廷共同捍衛人權、自由、民主等價值。 台灣醫師賴賢勇13日在社群網站發文指出，2020年9月6日，2000個上面印著「Taiwan can help, Pingtung can help（台灣能幫忙、屏東能幫忙）」的物資箱，飄洋過海到秘魯，無償捐贈給當地醫療與慈善機構。 賴賢勇表示，當時接受台灣捐贈的神職人員，就是現在的天主教教宗良十四世（Pope Leo XIV）。這件美事，是時任屏東縣長潘孟安成就的善舉。 駐教廷大使館昨天以中、英文轉發這則暖心小故事，許多網友、旅居義大利的台僑都留言表示相當感動。 駐教廷使館指出，教宗良十四世曾說，上帝愛所有人，沒有任何限制或條件，台灣將繼續與教廷合作，發揚「天主是愛」的人道救援精神。（中央社梵蒂岡14日電）"
    },
    {
        "media_name": "三立新聞",
        "title": "「壯」況百出！許淑華曝世壯運現靠北粉專　批發言人嗆網友：應全面檢討",
        "publish_date": "2025/05/14",
        "content": " ▲世壯運「壯」況連連，許淑華批評，更出現霸凌、發言人嗆網友等情事，應該全面檢討發言人在網路上的形象與態度。（圖／翻攝自許淑華臉書） 雙北世壯運將於17日開幕，但日前卻被踢爆多樣瑕疵，如贈品運動手錶瑕疵、海報文字誤植等。北市議員許淑華今（14）日批評，世壯運除抱怨多到出現「靠北粉專」外，發言人郭音蘭竟在threads上嗆網友、被投訴跨組「督促」其他組別的工作，造成公務員巨大壓力。許淑華認為北市應全面檢討，世壯運執委會回應，發言人提供的訊息僅是多元溝通的一環；加班情形都按照申請狀況給予加班費跟補休。 世壯運由新北市和台北市政府共同主辦，於17日至30日舉行多項賽事，日前卻傳出多項瑕疵，如志工英文名字翻譯錯誤、志工證照片誤植、海報中的「Taipei」竟多出一個「I」等。此外，給選手的贈品中，運動手錶也出現瑕疵，導致難以使用；另世壯運官方APP也出包，多名選手的手機瘋狂接收到推播通知。 匿名粉專「靠北世壯運」開張後，一天就收到26個投稿，粉專表示，內容包括賽程公布不全、海報翻譯錯誤、APP瑕疵、物資領取與報到問題等。 許淑華批評，「靠北世壯運」大量湧現抱怨貼文，對城市形象造成巨大打擊。她呼籲人事處、勞動局、體育局儘速釐清，守護基層公務同仁與參賽選手的權益。她指出，台北市難得承接國際大型賽事，卻從賽程、報到、交通、硬體、軟體、文宣各方面都屢傳疏失，匿名粉專一開張便湧入數十則賽事抱怨。 許淑華也批評，台北市政府副發言人、現任世壯運發言人郭音蘭，被投訴跨組「督促」其他組別的工作，造成公務員巨大壓力，還有網友在其他平台反應賽程公布太晚，居然遭郭音蘭嗆聲。世壯運執委會對自家高官到處嗆民眾的行為，居然僅表示「是多元討論」？基於保護北市府公務同仁工作權益、維護團隊的士氣，她也呼籲相關部會應該重視基層聲音，主動啟動調查以上事實是否屬實，以維護基層工作人員的權益。更應該全面檢討發言人在網路上的形象與態度，不該對這種「嗆民眾」的行為縱容。 對於「嗆聲」一事，世壯運執委會表示，為了讓更多民眾掌握世壯運相關資訊，除了官網公告與社群平台定期更新以及客服回應外，發言人所提供的訊息，僅是多元溝通的一環，目的在於加強訊息傳遞廣度與即時性。對於加班問題，執委會指出，賽會期間工作量較多，為確保各項賽務順利推進，各處同仁都非常盡責且投入，難免出現加班情形，都會按照申請狀況給予加班費跟補休。 針對手錶瑕疵，執委會則表示，第一時間即與廠商聯繫，廠商承諾更換新品，並已派員進駐主認證中心協助處理，選手可於主認證中心辦理更換作業；若為外縣市選手無法親自前來，廠商亦將提供更換新品服務並負擔運費；外籍選手如需更換，同樣可於離台前至主認證中心辦理。 而對於宣傳海報、路牌指引內容誤植部分，執委會回應，已於第一時間下架相關素材，同步通知各通路停止使用，並已啟動全面檢視宣傳品流程，加強審核機制，確保後續內容正確無誤。  "
    },
    {
        "media_name": "三立新聞",
        "title": "獨家快訊／查「死亡連署」罷免綠委伍麗華　檢搜索藍屏縣黨部帶回3黨工",
        "publish_date": "2025/05/14",
        "content": " ▲國民黨屏東縣黨部14日上午首度遭檢調搜索。（圖／記者朱俊傑攝影） 全台大罷免持續中，國民黨主導綠委罷免連署出現大量幽靈名單，民進黨原住民立委伍麗華日前至屏東地檢署按鈴控告，其罷免案領銜人張芳碩涉嫌抄寫政黨黨員名冊、偽造簽名及冒用個人資料進行連署，一階死亡連署多達202份；屏東地檢署今（14)日上午近9時前往中國國民黨屏東縣黨部搜索，一共帶回3名黨工，目前調查程序仍在進行中。  ▼▲國民黨屏東縣黨部14日上午首度遭檢調搜索。（圖／記者朱俊傑攝影）  14日上午近9時，檢調無預警前往中國國民黨屏東縣黨部搜索，還有黨工被接到電話，臨時前往協助檢調開電腦，進行調查；整個搜索行動，將際11時45分結束，一共帶回3人，包括國民黨屏東縣黨部書記長蕭榮名，以及2名黨工。據了解，搜索行動與罷免立委伍麗華有關，日前他按鈴控告，連署黨員名冊出現「死亡名單」。  ▲檢調搜索國民黨屏東縣黨部，一共帶回3名黨工。（圖／記者朱俊傑攝影） 屏東地檢署表示，日前接獲伍麗華罷免提議案疑涉不法情資，隨即指派檢察官積極偵辦，經向中央選舉委員會調取罷免提議書等資料分析比對，並進行相關查證，發現提議人名冊涉有刑法偽造文書、違反個人資料保護法等罪嫌，於今(14)日發動搜索，兵分10路搜索，並約談多位涉嫌人及證人到案說明，目前調查程序持續進行中。 "
    },
    {
        "media_name": "三立新聞",
        "title": "川普突然提「統一」！旅美教授分析籲：別自己嚇自己",
        "publish_date": "2025/05/14",
        "content": " ▲川普在記者會上談及「統一」，讓台灣不少政界人士議論。（圖／翻攝自Donald J. Trump臉書） 美國總統川普在當地時間12日的記者會上表示，中國同意取消所有的非貨幣壁壘，並指出「我認為這對統一與和平非常有利」，引起議論。對此，美國在台協會（AIT）說明，川普的發言是針對美中貿易，美國對台政策沒有改變。旅美學者翁履中今（14）日則發文呼籲社會大眾，「冷靜點，別再自己嚇自己了！」 川普12日在記者會上談論美中關稅談判時表示，「他們已同意全面開放中國。我認為這對中國將是極好的，對我們也是極好的，我認為這對統一與和平非常有利」。言論一出讓台灣政界人士各個神經緊繃，但AIT發言人強調，川普的發言是針對美中貿易，美國對台政策沒有改變。 翁履中今日在臉書發文，寫下「川普談到『統一』，是不是意味著台灣要被賣了？冷靜點，別再自己嚇自己了！」翁履中說，川普嘴裡說出「unification」，不是什麼兩岸密謀，而是單純他口語中常用的、簡化過的詞彙，「如果你了解川普，就會知道他說話時幾乎從不提台灣。不是因為台灣敏感，而是因為他根本不把台灣放在心上」。 翁履中認為，台灣社會經常處於高度警戒狀態，媒體過度渲染，謠言與陰謀論滿天飛，而這次的事件剛好可以當成一個提醒，「我們應該更精準地解讀國際語境，更冷靜地理解美國政治人物的發言。尤其是像川普這樣的領導人，他講話是為了媒體效果，不是為了精準外交」。 翁履中表示，台灣的政治人物不管藍綠都不需要過度反應，若川普真的有意要處理台灣的問題，不可能透過記者會「不小心說錯詞」來表達，而是會直接告訴你「我要你們做什麼」，這才是川普一貫的作風。所以，聽川普講話，不能只看字面意思，而要理解他的語言風格與政治語境，「不然，我們永遠會被自己嚇自己」。"
    },
    {
        "media_name": "三立新聞",
        "title": "增妨害司法公正罪！藍白竟排除綠營限制施壓　綠委：為自己做好防火線",
        "publish_date": "2025/05/14",
        "content": " ▲針對藍白增訂「妨害司法公正罪」，吳思瑤表示，民進黨團版本被排除，質疑藍白做賊心虛。（圖／翻攝自民進黨團直播） 立法院昨日三讀通過《刑法》部分條文修正案，增訂「妨害司法公正罪」，在司法案件中不法關說者，處五年以下有期徒刑，得併科五十萬元以下罰金。民進黨立委吳思瑤今（14日）表示，民進黨團提出的版本更全面可行，除限制不法關說，還擴及了不法請託及施壓，但卻被藍白排除，質疑藍白做賊心虛；綠委陳培瑜也批評，藍白共同提案把這部分拿掉，不敢面對，這應該是為自己做好防火線，很怕火燒到自己。 吳思瑤表示，海水退了才知道誰沒有穿褲子，妨害司法公正人人有責，民進黨團有提出版本，更全面、更嚴謹也更可行，除限制不法關說，還擴及了不法請託及施壓，但卻被藍白排除，「他們害怕什麼？施壓不就是發動民粹包圍北院、北檢？不就是一再透過質詢對政治力干預個案？不就是一再拿著預算生殺大權來報復司法院跟法務部？這些都是公然施壓。」 吳思瑤認為，國民黨、民眾黨作賊心虛，不敢把不法施壓的樣態跟文字入法，坐實了，他們自己量身訂做修法，但法只修一半，完全雙標。如果要達到最嚴謹、最可行的妨害司法公正，就應採用民進黨團主張，從不法官說擴及到不法請託及施壓。 陳培瑜也補充，有多位藍白立委質詢時，公開針對自己可能涉嫌的案子，就個案來詢問相關部會首長，包括藍委徐巧芯問國安局自己是否有被調查、藍委謝龍介問法務部國民黨部的事情、藍委王鴻薇問法務部帶走黨員名冊是否要針對自己、藍委羅智強針對辦公室主任的涉案質詢法務部長，「這難道不是妨害司法公正嗎？藍白共同提案把這部分拿掉，不敢面對，這應該是為自己做好防火線，很怕火燒到自己。」"
    },
    {
        "media_name": "三立新聞",
        "title": "北市藍議員動起來！12區車掃啟動　朱立倫：還為小我就是傷害台灣民主",
        "publish_date": "2025/05/14",
        "content": " ▲國民黨台北市議會黨團14日啟動「12區車隊掃街」行動，朱立倫、戴錫欽現身。（圖／記者蘇晏男攝影） 國民黨台北市議會黨團今（14日）啟動台北市「12區車隊掃街」行動，不僅要挺北市5位面臨罷免危機的藍委，也針對罷免民進黨立委吳沛憶、吳思瑤案，呼籲中正萬華、士林北投的支持者站出來簽二階連署書。國民黨主席朱立倫表示，這是一場台灣民主保衛戰，在這最後關鍵時刻，如果還在為小我，這些人就會傷害台灣民主；如果還有個人主義，就是對不起台北市民。 朱立倫表示，他要以莊嚴心情說，這是一場台灣民主保衛戰，退此一步，即無死所，這不是國民黨的存亡，而是台灣民主存亡。全世界找不到任何一個民主國家用這樣方式對付在野黨，大罷免，民主國家聽都沒聽過、罷免在野，想都不敢想，只有獨裁者敢這樣做。 朱立倫說，今天賴清德發動對在野無差別待遇地發動大罷免，只因為藍委不能順從賴清德或得罪賴清德與民進黨。「可惡的是，執政者掌握司法，司法大刀砍向在野，去年民眾黨，今年國民黨。」他引述立委吳宗憲講的，法務部都承認就是「小案大辦」且無限上綱，只要敢罷綠就關起來、押起來。朱立倫更指「從南到北，大搜索、大交保、大羈押，就是要產生寒蟬效應。」 朱立倫指出，檢調就是對準敢罷綠的「辦死你」，這就是台灣今天司法。他要問「罷藍團偽造文書辦了嗎？四年前罷免時任高雄市長韓國瑜案還在追訴期，辦了嗎？去年罷免基隆市長謝國樑罷免案辦了嗎？都沒有。」且最近民進黨被控對所有罷團支援無限資源，這種內鬨已經出來了，「違法募款、彼此相互指控，這是違反《選罷法》、《政治獻金條例》的，通通沒辦，只聽到賴清德要求全面罷藍，辦藍不辦綠又只准罷藍不准辦綠，這是什麼樣司法跟民主，這是台灣民主的悲哀，所以為了捍衛台灣民主，必須要站出來。」 朱立倫坦言，就全台北而言，「其實我們非常辛苦」，因此，國民黨要求大家能捍衛民主，對北市5席藍委投下不同意罷免。他強調「國民黨也不願意罷免民進黨，今天是因為民進黨先發動無差別攻擊，不得已應戰，但民進黨卻用所有司法手段、綠媒、網軍來攻擊，所以國民黨才必須要應戰。」 朱立倫說，在這最後關鍵時刻，他要謝謝北市黨部與北市議會、每一位朋友，今天他深入街頭巷尾，就是要看到大家共同努力團結，「這時候如果還在為小我，這些人就會傷害台灣民主；如果還有個人主義，就是對不起台北市民。最後關鍵，大家一起努力必須要為台灣民主拚到底。」  ▲國民黨台北市議會黨團14日啟動「12區車隊掃街」行動。（圖／記者蘇晏男攝影） 國民黨台北市議會黨團幹事長李明賢表示，今天是個聯合造勢活動，所有黨團議員全部出動宣傳車，代表所有議員團結在一起，希望衝刺罷免「雙吳」連署。台北市議會議長兼任國民黨台北市黨部代理主委戴錫欽說，現在除全力應對北市藍委可能到來的三階投票外，他要求所有支持者出來投下反對罷免票外，最後關鍵時刻，所有國民黨市議員也都全部挺身而出，來聲援罷免「雙吳」。 戴錫欽指出，6月7日是罷免「雙吳」二階連署截止日，若預留一周造冊的話，就是要以五月底為目標，「希望這兩周，所有黨籍議員不分選區，全動出來，把服務處轉換成連署站、宣傳車轉換成行動連署站，深入每個巷弄。」他強調從今天起會跨區宣傳，要拜託所有設籍在第一選區、第五選區的支持者們出來簽下連署書，「務必通過二階，也為李孝亮及所有青年志工們添柴火、加動力。」"
    },
    {
        "media_name": "三立新聞",
        "title": "同婚6年！黃捷坦言性平教育仍不足　吳沛憶喊話政院鬆綁人工生殖法",
        "publish_date": "2025/05/14",
        "content": " ▲黃捷、吳沛憶上午與多個民團召開記者會，除呼籲政院盡速鬆綁人工生殖法，也呼籲應加強性平教育。（圖／黃捷國會辦公室提供） 5月17日是「國際不再恐同日」，也是《釋字748號施行法》三讀通過紀念日。適逢同婚合法化六週年，立委黃捷、吳沛憶今（14）與同志團體共同舉辦「同婚六週年，性平再進步！」記者會，呼籲政院應儘速鬆綁人工生殖法，並藉由近期金門金城國中考題涉歧視言論、網紅牙醫實習生發表恐同言論遭炎上等事件，強調性平教育的不足及其重要性。 黃捷指出，同婚合法化後，跨國同婚與共同收養等問題已逐步解決，但《人工生殖法》適用對象仍限縮於異性夫妻，同志無法在台灣合法使用人工生殖技術，她指出，目前已有17個版本等待審查，許多女同志與單身女性亦持續向她陳情，期待落實生育自主。衛福部於去年公開承諾，將優先處理有共識的部分，但進度至今仍不明。黃捷強調「同婚合法六週年，是時候給同志社群一份實質祝福，衛福部不應再拖延，應儘速提出《人工生殖法》修正草案。」 針對近日金門金城國中考題涉歧視事件，黃捷也嚴正指出性平教育在校園中仍不足。她表示「最令人擔憂的是，竟有學生在事發後表示『這些內容都是平時老師在課堂上教的，沒想到原來會引發這麼大爭議』，怎麼能讓學生對這樣的言論習以為常？」除呼籲金門縣教育處徹查此事，也要求教育部督導性平會的調查，並審慎檢討該教師是否適任。 吳沛憶表示，去年進入立法院後第一個會期就提出《人工生殖法》修法，將代孕與人工生殖脫鉤，強化保障單身女性與女同性伴侶生育自主權。她指出，台灣已經同婚合法化，同性伴侶諮詢人工生殖的案例不斷增加，必須與時俱進，呼籲衛福部盡速將草案送立法院。她亦提到金城國中考題事件，認為此事凸顯性平教育的重要性與急迫性。性別平等教育必須更積極推動，讓學校能成為培養尊重與多元價值的重要場域。 彩虹平權大平台政治倡議暨培力專案主任翁鈺清表示，根據今年「同性婚姻議題及同志權益的社會態度民調」民調結果，同婚支持度今已逾五成；跨國同婚與共同收養更分別有逾六成支持。不過，由於政府對《人工生殖法》立場反覆，導致女同志人工生殖的支持度由去年的61.4%下降至57.7%，「無明確意見」者亦上升。但調查亦顯示社會有高度共識，女女配偶使用人工生殖有六成左右的支持率，顯示需求確實存在，翁鈺清也呼籲衛福部儘速提出草案。 同志諮詢熱線倡議行銷主任鍾世柔表示，台灣成為亞洲第一個承認同婚的國家，但同志仍面臨諸多不平等與歧視，根據2020年所做的《同志學生校園經驗調查》，近七成同志學生曾聽過教職員發表恐同言論、74%的學生聽過針對性別氣質的負面評論，更僅有27.7％的同學認為教職員對LGBTQ+抱持支持態度，金城國中考卷事件更凸顯校園性平教育不足。 鍾世柔指出，醫療體系也同樣存在類似問題。近日牙醫背景人士發表恐同言論引發關注，也突顯醫療人員對性別議題的敏感度仍待提升。她表示，許多同志尋求醫療與長照時，常因性傾向或HIV身分受到排擠或歧視，若同時身為老年人或障礙者，更常困境。熱線呼籲應將「如何服務同志」納入醫護與長照人員的基礎訓練課程。 性平教育協會秘書長韓宜臻表示，近期多起事件也反映出性平教育的落實仍有努力空間，金城國中期中考將「綠茶婊」等厭女的詞彙放入考題中，或以錯誤資訊詮釋愛滋感染者，不但違反教育專業，也侵害學生的權益。韓宜臻強調，性平教育與性教育不是互相排擠，而是並行發展、彼此交織。"
    },
    {
        "media_name": "三立新聞",
        "title": "花蓮查水表案正式起訴　吳崢：花蓮人！你的親筆簽名正被國民黨盜用",
        "publish_date": "2025/05/14",
        "content": "罷免國民黨立委傅崐萁案第一階段連署時，花蓮縣政府民政處長明良臻竟要求花蓮縣府人員登門「查水表」，花蓮地檢署今天（14日）依法起訴明良臻等3名縣府官員；民進黨發言人吳崢表示，花蓮人！你的親筆簽名正被國民黨盜用。國民黨讓過去威權時期黨國不分的做法捲土重來，用行政機器違法竊取人民個資，對人民進行查水表，根本就是藍色恐怖！  ▲吳崢指出，今天花蓮地檢署對花蓮縣民政處長明良臻（右）等3人查水表案正式起訴。（圖／翻攝畫面） 吳崢在臉書貼出花檢新聞稿指出，今天花蓮地檢署對花蓮縣民政處長明良臻等3人查水表案正式起訴，沒想到出現嚇死人的新資訊！ 吳崢表示，根據花檢新聞稿，明良臻不僅利用政府資源對民眾查水表，比對個資，更扯的是竟然指示縣府公務員登入戶政系統，調出民眾的過去申辦戶政案件的電子簽名與親筆簽章，進行濫用！ 吳崢說，國民黨抹黑罷團是「違法詐騙集團」，原來說的正是自己。 吳崢進一步表示，原先大家以為基隆市民政處長濫用公權力，進入政府戶政系統比對民眾個資已經非常嚴重，沒想到現在不僅不是個案，而且花蓮竟然連縣民的簽名檔都敢拿來用。 吳崢還說，國民黨台南市黨部黨工説抄名冊是國民黨的「老方式」，看來連入侵戶政系統盜用人民個資、簽名，都是國民黨的老方式。國民黨讓過去威權時期黨國不分的做法捲土重來，用行政機器違法竊取人民個資，對人民進行查水表，根本就是藍色恐怖！   ▲吳崢表示，根據花檢新聞稿，明良臻不僅利用政府資源對民眾查水表，比對個資，更扯的是竟然指示縣府公務員登入戶政系統，調出民眾的過去申辦戶政案件的電子簽名與親筆簽章，進行濫用！（圖／翻攝自吳崢臉書）  ▲無罪推定原則。(三立新聞網製圖)"
    },
    {
        "media_name": "三立新聞",
        "title": "統戰進大學！？經民連爆中共入校宣傳「落地接待團」　綠委：政府應開罰",
        "publish_date": "2025/05/14",
        "content": " ▲經民連與立委林宜瑾、范雲、郭昱晴召開記者會，踢爆「中華鯤鵬會」入大學宣傳中國統戰團。（圖／經民連提供） 統戰之手伸入校園？台灣經濟民主連合（經民連）今（14）日與立委林宜瑾、郭昱晴、范雲召開記者會踢爆，疑為中共代理人的「中華鯤鵬會」，將於陽交大、台大校內舉辦「鯤鵬暑期交流團」說明會，呼籲陸委會與內政部應開罰。林宜瑾表示，不能任由青年學子們接受偏誤的中國資訊，甚至被當作統戰樣板的一部分；郭昱晴則指出，該組織由新黨副主席李勝峰創辦；范雲也表示，政府應研議如何落實兩岸條例的「許可制」。 經民連調查發現，「中華鯤鵬會」將於5月17至18日分別在台中科技大學（T211教室）、陽明交通大學（賢齊館春耕軒）與台灣大學（博雅教學館301教室）舉辦「鯤鵬暑期交流團」說明會，並透過 Facebook、Instagram與Dcard等平台進行宣傳，實質上在校園內宣傳統戰營隊，教育部至今仍被蒙在鼓裡。 經民連智庫研究員黃承瀚指出，鯤鵬會成立於 2016 年，創辦人為新黨副主席李勝峰，其宗旨主張「今天正確認識『中國大陸』，明天台灣才有能力做『正確』的選擇」，各種證據都證明「中華鯤鵬會」就是協助中國進行統戰工作的組織： 一、協助國台辦宣傳惠台政策 根據鯤鵬會官網資訊，該會長期宣傳中國各項「惠台政策」，如協助宣傳之《台灣學生獎學金管理辦法》明訂，獲獎學生須「認同一個中國」、「擁護祖國統一」。 二、鯤鵬會官網營隊紀錄其與國台辦密切聯繫 從歷年營隊行程紀錄可見，該會長年與中國各省市台辦合作舉辦營隊，並屢次安排學生與各地台辦會晤、聽取授課、講授惠台措施與中國發展戰略。 三、營隊為落地接待，且與各地台辦皆有密切聯繫 多位參與學生在社群平台上公開分享經驗，表示在中國期間由台辦老師全程陪同接待，包括安排交通、餐飲、住宿及行程說明。學生明言「只需負擔機票，所有行程皆由對岸支付」，更有「台辦幫我們申請大學教室上課」、「台辦協助規劃行程」等表述。 四、報名成功信件指出參團只需支付機票費用 從過去活動錄取通知信可見，學員僅需繳納機票費用予協辦旅行社，其他皆由中方承擔，結合前述學生回饋資料，證實鯤鵬會實質上已成為中國「統戰落地接待」的制度化管道。黃承瀚強調，這些資料來自鯤鵬會網站、參與者公開貼文與中共官方新聞，足以證明鯤鵬會參與中共統戰工作。 經民連智庫召集人賴中強指出，「中華鯤鵬會」所辦說明會，已排定於5月17日至18日分別在台中科技大學（、陽明交通大學及台灣大學舉行。三校皆核准該組織借用正式教學空間辦理活動。然而教育部早前數度規範，明令校園不得為具統戰性質之營隊宣傳或協助。他認為，教育部有責說明場地出借是否經過正式程序？校方是否掌握主辦者之實質背景與目的等事項。 賴中強強調，「中華鯤鵬會」已違反兩岸條例第33-1條，內政部與陸委會應依同法處罰，並正式函告各大學不得出借場地予該會或類似組織。 林宜瑾批評，台灣要求「對等尊嚴的交流」對岸從來沒有遵守過，以上種種活動都值得提高警覺。而教育部有建置「赴陸教育交流活動登錄平台」，目的是為了揭露統戰交流活動的資訊，各級學校如打算前往中國，應遵循現行法規及政策辦理，注意活動目的、單位、行程與文宣等，不應有政治目的及內容，並保留完整的審核及交流紀錄。 林宜瑾呼籲，不能任由青年們接受偏誤的中國資訊，甚至被當作統戰宣傳樣板的一部分。要求陸委會與教育部除了受理檢舉、積極查處外，也跟經民連共同主張，應「以民主防衛民主，以透明對抗滲透」。更應要求「重複參與中國特定組織」且「具政治意圖之統戰活動者」等相關行為人，都要主動申報經費來源。教育部也應研擬規範，管制違反對等尊嚴交流的活動，適時裁處。 范雲表示，從一月起便不斷接到陳情，反應教師或民團招收大學生參加統戰團，除了要唱「血濃於水」的營歌，還有國台辦官員上課、宣傳對台31條、請用餐等情事，費用除機票以外，全由中方落地招待。范雲指出，教育部應依照過去函釋釐清和處理大學借用場地協助統戰團宣傳的問題。內政部應調查鯤鵬會是否已違反兩岸條例規定。陸委會、教育部、內政部也應研議如何落實兩岸條例規定的「許可制」，不能只是現行的報備制度。 郭昱晴也表示，「鯤鵬會」是由新黨副主席李勝峰在2016年創辦，表面上鼓勵台灣年輕人赴中參訪、研習，但這類組織背後往往帶有中國統戰意圖。她也表達三點要求，如教育部必須立刻啟動調查，釐清校方審核流程是否有疏失，並檢討整體場地借用與交流審查機制；陸委會必須依兩岸條例開罰，並加強宣導；她並呼籲社會各界、家長與學校共同監督。"
    },
    {
        "media_name": "三立新聞",
        "title": "國安局遭爆謝姓組長性騷案　國安局駁包庇：已懲處調離原單位且記過2次",
        "publish_date": "2025/05/14",
        "content": " ▲國安局14日否認包庇謝亞里，在接獲具名檢舉後，即將謝員調離原單位，且記過2次。（示意圖／翻攝自Google街景） 國安局北部工作站簡任組長謝亞里被爆對女性同仁搭肩、摟腰、襲胸，受害者包括不同單位的女職員，還傳出謝男的上級長官、第三處處長陳國全知情卻護短。對此，國安局今（14日）回應，在接獲具名檢舉後，即將謝員調離原單位及調任非主管職務，並已完成行政調查，也經決議記過兩次處分在案，且查無相關部門主管包庇或不法情事。 《鏡週刊》報導，謝亞里對單位內的女性同仁搭肩、摟腰、襲胸，甚至連其他單位的女性也不放過，但陳國全知情卻縱容護短，導致謝男一犯再犯。 對此，國安局強調「本局針對該個案已嚴懲，未有包庇」。國安局表示，針對謝員涉嫌性平案，在接獲具名檢舉後，即將其調離原單位及調任非主管職務，並已完成行政調查，業經國安局獎懲委員會決議記過兩次處分在案。 另外，國安局也說近期接獲匿名檢舉同一案件，在經過再次約談案關人員及調閱檔案，「查無相關部門主管包庇或不法情事，匿名檢舉內容並非事實。」國安局表示，將持續加強法紀及性平教育宣導，深化內部同仁性別平權意識；「另秉持勿枉勿縱原則，嚴懲違失個案，以儆效尤，並嚴查各項指控，防杜黑函中傷。」"
    },
    {
        "media_name": "三立新聞",
        "title": "涉死亡連署！國民黨屏東縣黨部被檢調搜索　伍麗華：很多人都非常無奈",
        "publish_date": "2025/05/14",
        "content": " ▲伍麗華表示，這幾週有很多人調查時都以證人身份指出，有死去的親人被連署，他們都感到非常無奈。（圖／資料照） 民進黨籍原住民立委伍麗華4月17日由律師陪同到屏東地檢署，告發罷免團體領銜人張芳碩等涉嫌選罷法、偽造文書罪、個資法，屏東檢調今（14）日上午搜索國民黨屏東縣黨部。對此，伍麗華上午在立院受訪表示，這幾週有很多人調查時都以證人身份指出，針對死人連署都感到非常無奈，另外，也有人針對被冒名連署的部份回應「全部都是假的」。 伍麗華上月到屏東地檢署按鈴控告罷免案領銜人、國民黨籍原住民立委盧縣一助理張芳碩，涉嫌偽造文書及選罷法，屏東地檢署、調查站日前傳喚相關人員調查發現，有多位連署人被盜用個資參與連署，今天上午到國民黨縣黨部搜索。 對此，伍麗華受訪表示，這幾週有很多人調查時都以證人身份指出，針對死人連署都感到非常無奈，另外，也有人針對被冒名連署的部份回應「全部都是假的」。截至目前，檢調單位這些日子應該有針對死亡連署、冒名連署的部份去做清查。伍麗華強調，如果死亡連署是事實就沒有所謂的司法迫害，「因為我們就是針對事實進行提告。」  ▲無罪推定原則。(三立新聞網製圖)"
    },
    {
        "media_name": "三立新聞",
        "title": "曝「我沒辦法直接聯繫到朱立倫」！李孝亮向民眾黨、新黨求援",
        "publish_date": "2025/05/14",
        "content": " ▲國民黨台北市議會黨團14日啟動「12區車隊掃街」行動，李孝亮現身。（圖／記者蘇晏男攝影） 國民黨台北市議會黨團今（14日）啟動台北市「12區車隊掃街」行動，不僅要挺北市5位面臨罷免危機的藍委，也針對罷免民進黨立委吳沛憶、吳思瑤案，呼籲中正萬華、士林北投的支持者簽二階連署。目前傳罷免吳沛憶案連署進度嚴重落後，但對於有無跟國民黨黨主席朱立倫求援，該案領銜人李孝亮直言，待會朱立倫來的時候，會當面親自跟他說，因為他沒有辦法直接聯繫到朱立倫。李孝亮也喊話，希望國民黨中央、民眾黨、新黨可以幫忙。 國民黨台北市議會黨團14日在台北市議會大門啟動台北市「12區車隊掃街」行動，朱立倫與國民黨幾十位北市議員都現身。李孝亮於會前受訪時，針對連署狀況表示，希望黨中央可以幫忙，也希望民眾黨跟新黨可以幫忙，因為社會的寒蟬效應，讓很多在中正萬華或市民北投的人不敢出來簽連署。 媒體追問，連署進度嚴重落後，中間有沒有跟黨中央或是主席本人求援？李孝亮聽聞後思考約十秒後回應，待會朱立倫來的時候，他會當面親自跟他說，因為他沒有辦法直接聯繫到朱立倫。「不僅是主席，各界都應該站出來。」"
    },
    {
        "media_name": "三立新聞",
        "title": "藍白延役核三！朱立倫10年前挺廢核被挖　網友朝聖狂酸：國民黨打臉自己",
        "publish_date": "2025/05/14",
        "content": " ▲國民黨2015年PO出朱立倫手持「核電OUT」衣服的合照，更力挺核電廠不能延役，如今藍白通過核管法為核電解套，引起網友批評。（圖／翻攝自國民黨臉書） 核三廠2號機將於17日除役，使台灣正式邁入「非核家園」，而立法院13日在藍白兩黨聯手下，通過核管法修正案三讀，延長核電廠服役年限並放寬重啟條件。但國民黨主席朱立倫2015年力挺「核電廠不能延役」的言論被挖出，引來網友狂刷「朝聖」，更開酸「國民黨不是在打臉自己，就是在打臉自己的路上」，昔日反核的民眾黨主席黃國昌，也遭外界批評。 現行《核管法》規定，核電廠完成興建後須申請運轉執照，取得後才能正式運轉。執照效期最長為40年，期滿若需繼續運轉，須於主管機關規定的期限內申請換發，未依規定換發者，則不得繼續運轉。由於核一、二、三廠皆已超過申請期限，無法換照，藍白則提出「換發之運轉執照，其有效期間自執照生效日起算，最長為20年；其申請應備文件、審核程序及其他應遵行事項之辦法，由主管機關定之。」修正，為核電延役解套。 朱立倫曾經的反核言論卻被挖出，2015年11月2日，國民黨在臉書發出朱立倫手持「核電歸零」衣服的合照，國民黨則在貼文中寫道，在「2025非核家園」的目標下，國民黨具體主張：核四已封存，核一、二、三廠不能延役；提升火力與天然氣發電方式，作為電力供應；整體輸配電系統數位化，以達到節電目標；以電價或相對制衡的方式，推動智慧電網；既有核廢料逐步處理，必要時送到國外為選項之一。 國民黨當時還批評時任民進黨主席蔡英文，稱其主張「非核家園」，卻又保證「10年不漲電價」和「不缺電」，「這種不科學又欺騙民眾的美麗辭藻，恐會讓台灣產業受害，並讓投資者卻步，請三思。」 貼文近日又因藍白通過核管法修正，引來大批網友狂刷「朝聖」，有網友開酸「國民黨不是在打臉自己，就是在打臉自己的路上」；還有網友痛批國民黨「把大家當白痴」，更有網友諷刺稱，「朱立倫主席被關在AIT地下室，戰鬥藍快去救啊」。 而黃國昌2018年時是「以核養綠」公投案反方代表人，並參與公投辯論，黃國昌更曾參與過反核抗議等，也被立委林楚茵、北市議員苗博雅點名批評。  ▲▼網友挖出國民黨與朱立倫10年前力挺廢核的貼文，紛紛朝聖並開酸。（圖／翻攝自國民黨臉書）   ▲網友挖出國民黨與朱立倫10年前力挺廢核的貼文，紛紛朝聖並開酸。（圖／翻攝自國民黨臉書）"
    },
    {
        "media_name": "三立新聞",
        "title": "要表決什麼？不告訴你！民進黨：藍白再度「黑箱國會」強行通過法案",
        "publish_date": "2025/05/14",
        "content": "民主進步黨今（14）天表示，藍白再度聯手惡搞，「黑箱國會」強行通過法案。  ▲民主進步黨說，昨天在立法院院會，國民黨、民眾黨又又又又強行黑箱通過法案！（圖／翻攝自民主進步黨臉書） 民主進步黨說，昨天在立法院院會，國民黨、民眾黨又又又又強行黑箱通過法案！怎麼說又？事實就擺在眼前： 藍白要表決什麼？不告訴你！民主進步黨指出，《刑法》「棄保潛逃罪」修法，都要在院會進行表決前的發言了，最終表決版本的草案文字不給你看就是不給。這樣發言的立委，真的知道自己是在審查和表決什麼東西嗎？太離譜了！ 更離譜的是，當民進黨立法院黨團向院長表達抗議，據理力爭時，立法院長韓國瑜卻說，版本送不出來是因為黃國昌沒有宣布。 曾經大力主張公開透明的民眾黨，如今在立法院不但自願淪為附隨小藍，還成了 黑箱國會的兇手！ 要好好跟藍白討論？不可能！民主進步黨也指出，國民黨強推核電延役，不注重科學專業，不關心核能安全，也不願意好好尋求社會共識，由藍委葛如鈞當教文委員會召委，用政治凌駕專業，《核管法》修法14+1個版本互相打架，最終表決版本根本沒有討論！ 但，這可是影響重大，關係到大台北地區、恆春半島民眾生命財產安全的核電議題耶！怎麼可以這麼草率？ 民主進步黨還表示，討論不充分、協商只過水、黑箱喬條文、程序不正義，就是這屆立法院藍白通過法案四大惡行。連表決前的最終發言，藍白立委也把理性、務實、科學全都拋掉了，實在讓人太氣憤！ "
    },
    {
        "media_name": "三立新聞",
        "title": "選擇美國投資峰會落幕　龔明鑫：台灣以具體行動彰顯台美合作重要性",
        "publish_date": "2025/05/14",
        "content": " ▲行政院秘書長龔明鑫於美東時間13 日晚間結束在華府出席 「選擇美國 (SelectUSA) 投資高峰會」的相關行程。（圖／行政院提供) 行政院秘書長龔明鑫於美東時間13日晚間結束在華府出席 「選擇美國 (SelectUSA) 投資高峰會」的相關行程，龔明鑫表示，SelectUSA正是台灣以具體行動彰顯台美合作對於彼此重要性，台灣企業在國際上能公平競爭、台灣經濟能持續發展，才有能力在美國持續投資及採購，期盼美方在制定相關政策時能納入考量，也消弭台灣面對有心人士在台操弄「疑美論」，十分期盼台美關稅談判能有好的結果。 今年度的「選擇美國 (SelectUSA) 投資高峰會」開幕式後的首場座談，是由美國閣員級中小企業 署長 Kelly Loeffler 主持，3 位與談人分別是德國賓士、西門子及台灣環球晶的企業代表，龔明鑫表示，此彰顯台灣企業進入美國投資布局的努力已獲美方高度重視，並指出多家台商已宣布對美新投資計劃，因此盼美國參議院盡速通過台美避免雙重課稅協 定相關法案；在投資之外，台灣也將擴大對美國採購，以促進雙 邊貿易平衡。龔明鑫向美方人士明確表示，美國越強大，台灣越安全，而台灣越強大，越可減輕美國負擔，期盼台美加強合作， 共同強大。 在台美合作的潛在領域方面，龔明鑫表示，2018年美中貿易戰開始後，全球供應鏈開始重組，台商從中國回流或轉移至東南亞生產，後來又經過疫情，在淬鍊下使供應鏈更具韌性；期盼川普總統第二任期內，對於全球經濟安全、供應鏈韌性能有進一步提升，例如在關鍵產業建立不依賴中國的「非紅供應鏈」，以及在出口管制、防堵違規轉運洗產地等方面，台灣均可扮演重要角色， 與美方強化合作。 龔明鑫表示，美國期盼再工業化、讓美國再次偉大，台灣絕對可以扮演重要的協助角色，但前提是台灣企業在國際上必須能公 平競爭、台灣經濟能持續發展，才有能力在美國持續投資及採購，期盼美方在制定相關政策時能納入考量，也消弭台灣面對有心人在台操弄「疑美論」，十分期盼台美關稅談判能有好的結果。 龔明鑫此行另見證中華民國國際經濟合作協會呂桔誠理事長與美台商業協會會長韓儒伯 (Rupert Hammond-Chambers) 忘錄，期許兩會共同合作推進台美經貿合作關係。"
    },
    {
        "media_name": "三立新聞",
        "title": "川普突拋統一論！邱毅爆4大陰謀：兌現對中國承諾",
        "publish_date": "2025/05/14",
        "content": " ▲川普突然提及「統一論」，引起台灣社會高度的關注。（圖／翻攝自Donald J. Trump臉書） 美國總統川普評中美貿易談判突然表示，中國同意全面開放，對兩國都是好事，「對統一與和平也非常有利」，引發熱議。對此，美國在台協會（AIT）說明，川普的發言是針對美中貿易，並非改變對台政策。而前立委邱毅認為川普根本是有意為之，並分析4種可能，包括兌現對中國的承諾、對下一步的中美經貿談判打台灣牌等。 邱毅今（14）日在臉書發文談論川普的「統一論」，已經引起台灣社會高度的關注，對於川普為何會在此時此刻講出樂見兩岸統一的說法，他認為並非失言，也非一時興起，「我判斷川普是有意為之」。 邱毅分析川普提「統一論」的4種可能，第一是「兌現對中國的𠄘諾」，這次在瑞士的中美關稅談判，是美方的主動要求，更是應川普所急所需，中國要川普必須對台灣問題表態，而且是明確表態。 第二是「對下一步的中美經貿談判，打台灣牌」，邱毅認為，川普要求中國同意「市場准入」，其實這也是美國長期以來的要求。這次川普刻意提到中國市場開放有利於兩岸統一，把市場准入與兩岸統一掛鈎。 第三是對川普「交易論」的體現，邱毅指出，川普在向中國發出信號，如果中國對美國的各項要求，能夠正面予以接納，美國是可以在兩岸統一的推動上，發揮作用的。至於美國還會有什麼要求，也是中國在未來的談判中，要做效益評估與沙盤推演的內涵。 最後邱毅推測也不排除川普看到中美關稅談判有了實質進展，讓他有了面子和𥚃子，一高興就把心𥚃頭的想法說出來了，「美國是總統制，而川普更是威權型的總統，所以，川普的思維絕對碾壓國務院的說法，更別論連官方機構都不是的AIT了！」"
    },
    {
        "media_name": "三立新聞",
        "title": "懶人包／大罷免最新進展不斷更新　送件數最多洪孟楷、達成率最高徐巧芯",
        "publish_date": "2025/05/14",
        "content": " ▲全台大罷免一覽表。（圖／三立新聞網製圖） 第11屆立法院上任後，國會進入三黨不過半的新頁，但因國民黨與民眾黨聯手下通過國會擴權法案，憲訴法、選罷法、財劃法修惡，立院審議期間更爆發多次違法開會、違法表決爭議、國安法案遭阻擋等，加上114年度中央政府總預算遭在野黨大幅度刪凍，全面引爆民眾怒火並催生大罷免潮。《三立新聞網》特此為讀者整理罷免程序、罷免歷史、罷免現狀、各選區二階門檻及最新罷免進度，帶您了解大罷免潮。 「大罷免潮」起源：藍白聯手輾壓投票　國會擴權、三大惡法引眾怒 2024年立委選舉後，呈現三黨不過半局面，但在國民黨與民眾黨聯手下，民進黨成為國會少數，藍白聯手於2024年推出國會「改革」法案，但因種種不符議事程序的質疑引爆青鳥運動；2024年底藍白再提出三大法案，包括憲訴法、選罷法、財劃法等，並再度以人數優勢輾壓，引爆多次衝突與「冬季青鳥運動」，也讓民間出現罷免國民黨立委的聲音。 2025年中央政府總預算藍白大幅刪凍，更引爆全民怒火，各地公民也紛紛成立民間團隊推動罷免各選區國民黨立委，民進黨黨團總召柯建銘也召開記者會，聲稱要罷免韓國瑜、江啟臣及其他藍委，而國民黨也決議「以罷制罷」。 罷免程序：提議1%、連署10%、投票25% 罷免程序乃根據《公職人員選舉罷免法》第76至第92條規定 第一階段：罷免案提議人數，應為原選舉區選舉人總數1%以上，而現役軍人、服替代役之現役役男或公務人員，不得為罷免案提議人 第二階段：立委、直轄市議員、直轄市長、縣（市）長罷免連署期間為60日，且軍公教人員可連署此階段罷免，連署人以被罷免人原選舉區選舉人為連署人，其人數應為原選舉區選舉人總數10%以上。而選委會收到連署名冊後，立委、直轄市議員、直轄市長、縣（市）長之罷免應於40日內查對完成。 選委會經查對後，如發現不足規定人數，會通知罷免領銜人於10日內補件，屆期不補件或補件仍不足規定人數者，選委會應宣告罷免案不成立。罷免案宣告成立後，應將罷免理由書副本送交被罷免人，於10日內提出一萬字以內的答辯書。領銜人與被罷免人可以在罷免案提議後，於該選區內設立支持與反對罷免案辦事處，並置辦事人員。 立委、直轄市議員、直轄市長及縣（市）長罷免活動期間，選委會應舉辦公辦電視罷免說明會，領銜人及被罷免人，應親自到場發表。 第三階段：投票應在罷免案成立後20至60日內舉行，若被罷免人在投票日前死亡、去職或辭職，選委會應立即公告停止該罷免。罷免案投票若要成功，須有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數25%以上才能通過，一但通過，被罷免人自公告日起解除職務，若應辦理補選，應自投票結果公告日起3個月內完成投票，經提起訴訟者，在程序終結前不補選。 若被成功罷免，被罷免人自解職日起，4年內不得於同選區為同一公職人員候選人（立委被罷免後4年內不得在同選區參選立委），在罷免案進行中辭職者亦同；若罷免被否決，被罷免人任期內，不能再對其提出罷免。 從「割闌尾」到「山海拆樑」　韓國瑜成直轄市長被罷免第一人 2014年太陽花運動後，民間發起「割闌尾」計畫，鎖定時任國民黨立委蔡正元、黃昭順、林國正等人，但以蔡正元為例，因當時選罷法門檻過高、不得宣傳罷免等問題而遭否決： 蔡正元罷免案（2015-02-14，否決） 同意罷免票數 76737不同意罷免票數 2196投票率24.98% 2016年第9屆立法院上任後，除刪除選罷法中「罷免活動不得宣傳」的不合理條款外，罷免提出門檻降至選區選舉人總數1%，連署門檻由總投票人數13%，下修至10%；通過門檻由投票率50%改為同意票多於總選舉人的25%。2017年，安定力量黨主席孫繼正以時任時代力量立委黃國昌支持同性婚姻修法等原因對其提出罷免，此次罷免案也是台灣史上第一次舉辦罷免電視說明會的罷免案： 黃國昌罷免案（2017-12-16，否決）同意罷免票數 48693不同意罷免票數 21748投票率27.75% 2018年九合一大選，原台北農產公司總經理韓國瑜憑藉「韓流」，在選舉中罕見打敗民進黨，成為高雄縣市合併後第一位國民黨市長，但因其爭議言行、市政表現不佳、任內參選總統等引發高雄市民不滿，憤而提起罷免，最終韓國瑜在角逐總統失利後，成為台灣第一位遭罷免成功的直轄市長，也是第一位曾兩度被提出罷免的政治人物（1994年立委任內、2019年市長任內）： 韓國瑜罷免案（2020-06-06，通過）同意罷免票數 939,090不同意罷免票數 25,051投票率40.83% 2021年一共發生3件罷免案，分別針對時任立委陳柏惟、時任高雄市議員黃捷與時任桃園市議員王浩宇。其中，黃捷遭罷免團體質疑在議會表決萊豬案時烙跑、意識形態問政等；王浩宇則被認為造謠、褻瀆上帝等，陳柏惟則被點名無心於地方、常使用暴力恐嚇言論等，最終僅黃捷罷免案失敗，陳柏惟成為台灣史上第一位遭罷免成功的立委；王浩宇則成為台灣史上第一位成立，也是首件罷免成功的直轄市議員： 陳柏惟罷免案（2021-10-23，通過）同意罷免票數 77899不同意罷免票數 73433投票率51.72% 王浩宇罷免案（2021-01-16，通過）同意罷免票數 84582不同意罷免票數 7128投票率28.14% 黃捷罷免案（2021-02-06，否決）同意罷免票數 55261不同意罷免票數 65391投票率41.51% 2022年，時任無黨籍林昶佐也遭提出罷免案，理由為支持台獨、反對禁止含瘦肉精實品進入校園等，雖同意罷免票多於不同意罷免票，但因未滿足選舉區選舉人總數四分之一以上而遭否決： 林昶佐罷免案（2022-01-09，否決）同意罷免票數 54813不同意罷免票數 43340投票率41.93% 2024年，基隆市長謝國樑亦遭提出罷免案，推動罷免的「山海公民拆樑行動」團體指出，謝國樑在基隆東岸商場產權爭議、贈送電動機車政策跳票等，最終罷免案不通過： 謝國樑罷免案（2024-10-13，否決）同意罷免票數    69935不同意罷免票數　86014投票率 50.44% 各選區門檻、罷藍委2階進度一次看   ▲全台大罷免進度一覽表。（圖／三立新聞網製圖） 罷免藍委： 台北市 第3選舉區 王鴻薇門檻：27,733送件4萬5818份、達成率165% 台北市 第4選舉區 李彥秀門檻：31,809送件4萬5183份、達成率142% 台北市 第6選舉區 羅智強門檻：23,313送件3萬6398份、達成率156% 台北市 第7選舉區 徐巧芯門檻：23,482送件4萬1201份、達成率175% 台北市 第8選舉區 賴士葆門檻：24,832送件3萬4040份、達成率137% 新北市 第1選舉區 洪孟楷門檻：38,764送件5萬4888份、達成率142% 新北市 第7選舉區 葉元之門檻：23,313送件3萬2236份、達成率138% 新北市 第8選舉區 張智倫門檻：28,766送件3萬6140份、達成率125% 新北市 第9選舉區 林德福門檻：23,830送件2萬9474份、達成率123% 新北市 第11選舉區 羅明才門檻：29,664送件3萬4076份、達成率115% 新北市 第12選舉區 廖先翔門檻：26,512送件3萬6744份、達成率138% 桃園市 第1選舉區  牛煦庭門檻：33,956送件4萬8788份、達成率143% 桃園市 第2選舉區  涂權吉門檻：30,872送件4萬1337份、達成率133% 桃園市 第3選舉區  鲁明哲門檻：30,122送件3萬6316份、達成率120% 桃園市 第4選舉區  萬美玲門檻：30,233送件4萬1137份、達成率135% 桃園市 第5選舉區  呂玉玲門檻：28,064送件3萬2062份、達成率114% 桃園市 第6選舉區  邱若華門檻：28,222送件3萬3233份、達成率117% 台中市 第2選舉區  顏寬恒門檻：30,278送件3萬3099份、達成率109% 台中市 第3選舉區 楊瓊瓔門檻：26,026送件2萬6775份、達成率102% 台中市 第4選舉區 廖偉翔門檻：32,921送件4萬6250份、達成率140% 台中市 第5選舉區 黃健豪門檻：36,323送件5萬4451份、達成率149% 台中市 第6選舉區 羅廷瑋門檻：27,337送件4萬6276份、達成率169% 台中市 第8選舉區 江啟臣門檻：21,060送件2萬2776份、達成率108% 新竹縣 第1選舉區 徐欣瑩門檻：21,527目標：4萬5目前收件：22,000份，送件後經清點有效份數19,521未達法定門檻 新竹縣 第2選舉區 林思銘門檻：23,287送件2萬6414份、達成率114% 新竹市 新竹市選區 鄭正鈐目標：35,465送件5萬3131份、達成率150% 苗栗縣 第1選舉區 陳超明門檻：20,586目標：3萬目前收件：18,818，未達法定門檻，罷團未送件 苗栗縣 第2選舉區 邱鎮軍門檻：23,187目標：3萬2目前收件：20,918，未達法定門檻，罷團未送件 南投縣 第1選舉區 馬文君門檻：18,622送件2萬0748份、達成率111% 南投縣 第2選舉區 游顥目前收件：19,833門檻：2萬5送件2萬3238份、達成率120% 彰化縣 第3選舉區 謝衣鳯門檻：26,719目標：3萬5目前收件：8,000+，未達法定門檻，罷團未送件 雲林縣 第1選舉區 丁學忠門檻：27,501送件3萬8087份、達成率138% 台東縣 臺東縣選區 黄建賓門檻：11,534送件1萬6651份、達成率144% 花蓮縣 花蓮縣選區 傅崐萁門檻：19,377送件3萬2777份、達成率169% 基隆市 基隆市選區 林沛祥門檻：30,394目標：4萬目前收件：20,880+ 罷免綠委: 台北市 第1選舉區 吳思瑤門檻：26717目標：3萬5 台北市 第5選舉區 吳沛憶門檻：23391目標：3萬2 新北市 第3選舉區 李坤城門檻：26575 新北市 第5選舉區 蘇巧慧門檻：25706目標：3萬至3萬2 新北市 第6選舉區 張宏陸門檻：22201目標：3萬至3萬2 新北市 第10選舉區 吳琪銘門檻：29071目標：3萬至3萬2 台中市 第1選舉區 蔡其昌門檻：22346目標：3萬 台中市 第7選舉區 何欣纯門檻：32967目標：4萬 台南市 第5選舉區 林俊憲門檻：26569 台南市 第6選舉區 王定宇門檻：26037 高雄市 第6選舉區 黄捷門檻：31365 高雄市 第7選舉區 許智傑門檻：29350 宜蘭縣 宜蘭縣 陳俊宇門檻：36522 平地原住民 平地原住民選區 陳瑩門檻：21003 山地原住民 山地原住民選區 伍麗華門檻：22816 大罷免二階宣稱通過「法定門檻」名單（截至5月12日共30席）： 台北市：徐巧芯、羅智強、李彥秀、王鴻薇、賴士葆 新北市：葉元之、廖先翔、洪孟楷、羅明才、林德福、張智倫 桃園市：牛煦庭、涂權吉、魯明哲、邱若華、萬美玲、呂玉玲 台中市：廖偉翔、羅廷瑋、黃健豪、江啟臣、楊瓊瓔、顏寬恒 台東縣：黃建賓 雲林縣：丁學忠 花蓮縣：傅崐萁 南投縣：游顥、馬文君 新竹縣：林思銘 新竹市：鄭正鈐"
    },
    {
        "media_name": "三立新聞",
        "title": "鍾沛君用這句護航林沛洋邊緣人說　學者批：雖不意外，但邏輯荒謬",
        "publish_date": "2025/05/14",
        "content": "大罷免持續中，學者沈榮欽今（14）天撰文指出，國民黨台北市議員鍾沛君護航國民黨立委林沛祥的「罷團都是社會邊緣人」說。他指出，雖然鍾沛君護航林沛祥不令人意外，但是她荒謬的論述值得批評。  ▲沈榮欽表示，雖然鍾沛君護航林沛祥不令人意外，但是她荒謬的論述值得批評。（圖／翻攝自鍾沛君臉書） 沈榮欽表示，鍾沛君為了護航林沛祥批評罷團都是「社會邊緣人」，搬出民進黨批評國民黨為「中共同路人」，表示林沛祥的說法無可厚非。他直言，雖然鍾沛君護航林沛祥不令人意外，但是她荒謬的論述值得批評。 沈榮欽指出，鍾沛君的說法也是近來國民黨與民眾黨的標準論述，由於藍白主席到立委各種荒謬言論層出不窮，所以藍白不打算一一辯護，而是乾脆搬出保護傘：因為你批評我是「中共同路人」，所以無論我怎麼荒腔走板的污衊都情有可原，因為沒有比抹紅更大的污衊。 首先，鍾沛君刻意將所有罷團等同於民進黨的言論，本就是一種貶抑台灣民間力量的污衊。而藍委葛如鈞、網紅館長、藍委陳玉珍、國民黨發言人凌濤與鍾沛君之流各種造謠台灣罷團收錢辦事的言論，更顯示出他們對於台灣民間力量的無知。在他們眼中，只有金錢才是推動民眾行動的力量，不僅對藍白立委在立院的胡作非為毫無反省，更否定人民愛鄉土之心，企圖為罷藍與罷綠立委至少 30:0 的懸殊比數開脫，無視國民黨各黨部抄名冊仍無法過二階段罷免的事實。人民選出的民意代表公然污衊人民自主的意志，國民黨的政治人物是仍活在十九世紀的化石，早該被淘汰。 其次，批評國民黨是「中共同路人」是一種政治判斷，沈榮欽說，否則國民黨要如何解釋每次中共軍演，國民黨明知國際社會都在看台灣反應之際，仍要派出副主席到中國卑躬屈膝，而且一而再，再而三配合中共統戰演出？ 國民黨要如何解釋傅崐萁率領黨籍立委到中國晉見中國對台統戰負責人王滬寧，回台後就在立院推動違憲立法、癱瘓最高法院與亂刪預算的事實？為何在藍白群組內不得批評中國共產黨，批評中共者就要被踢出群組？為何在國內拖延各種民生法案，反而將中配六減四列為優先政策？ 為何中共配合藍白立院違憲攤瘓國家之舉而大肆讚美？為何從中共官媒到抖音，都是讚美藍白政治人物的聲音？為何中共官媒點名不得用綠共，國民黨政治人物就一夜之間全部噤聲？這類事情三天三夜也說不完，而鍾沛君卻不准評論國民黨是否是中共同路人，否則就是抹紅、污衊？ 沈榮欽直批，鍾沛君對林沛祥的護航更是可笑，罷團是否是「社會邊緣人」是可以驗證的，只要提出參加罷團的義工都是社經地位較低的人士即可。但是鍾沛君不做此圖，反而硬要用「因為國民黨被批評是中共同路人，所以我怎麼污衊你都沒關係」這種荒謬邏輯護航，可見其思想之混亂。 沈榮欽點出，鍾沛君所不知道的是，正是出自公民團體對藍白在立院成為「中共同路人」的憂心，才是這次大罷免運動的深層動力，那些藍白在立院的胡作非為，背後都有中共的鬼影幢幢，才是罷團最深的憂慮。無法正視問題根源的政客，遲早被掃進歷史的垃圾堆。 沈榮欽強調，之所以要糾正鍾沛君的荒謬言論，目的在停止藍白錯誤的類比，正視台灣民間社會批評其為中共同路人背後的憂心，以及對於公民愛鄉土之心的尊敬，正是他們在國家危難時挺身而出，才得以在一次次政治人物塑造的危機中，拯救台灣的民主。"
    },
    {
        "media_name": "三立新聞",
        "title": "藍白擬刪1500億國土安全韌性預算　國防部曝威脅：中共隨時「由演轉戰」",
        "publish_date": "2025/05/14",
        "content": " ▲國防部表示，中共對台威脅遽增，隨時可能「由訓轉演」或「由演轉戰」。（圖／記者詹宜庭攝影） 立法院經濟、財政委員會今（14日）審查規模4100億元的「因應國際情勢強化經濟社會及國土安全韌性特別條例草案」，國民黨團、民眾黨團提案擬刪除1500億元國土安全韌性預算。對此，國防部在書面報告中表示，中共對台威脅遽增，隨時可能「由訓轉演」或「由演轉戰」，對整體防衛戰力及提升資通韌性刻不容緩，建議納入預算配置，確保國家維持應處未來挑戰之能力。 根據國防部書面報告，近年中共不斷採取灰色地帶行動及擴大軍事活動，隨時可能「由訓轉演」或「由演轉戰」，嚴重擠壓我方反應、反制時間；必須立即強化「國土安全韌性」相關措施，以應對隨時可能的戰災發生。 國防部表示，中共為達成其武力犯台企圖，平時利用網攻、破壞海纜等方式，阻斷我國資通與指管作業。戰時則運用武力癱瘓我方資訊作業節點，導致防衛作戰指管失能，顯見建置資通韌性環境刻不容緩。另鑑於中共犯台可能行動包括聯合封鎖、火力打擊與登陸作戰等，國軍必須先期完備武器、彈藥、水、糧秣與油料等作戰持續力，並做好戰力防護，不受敵破壞，因此亟需具防護及實用的庫儲與保養設施，以強化重要軍品、物資、零附件囤儲能量。且國軍近年因應敵情 籌獲許多新式裝備，更需良善訓練場地以提升訓練成效。 國防部強調，國防部所編列項目皆緊扣「全災型戰爭」的總體安全概念，無論作戰或天然災害發生，均有備援支援軍事與救災應用，提升國土安全韌性。 國防部表示，有關國民黨團擬具「因應國際情勢強化經濟社會及民眾消費韌性特別條例草案」及民眾黨團擬具「因應國際情勢衝擊強化經濟社會韌性特別條例草案」，其中內容均未納入與國防有關項目。囿於中共對台威脅遽增，對整體防衛戰力及提升資通韌性刻不容緩，建議納入預算配置，確保國家維持應處未來挑戰之能力。"
    },
    {
        "media_name": "三立新聞",
        "title": "中配小微回貴州挑糞種菜！天天被陸網友嘲笑　八炯曝她現況：憑實力回國",
        "publish_date": "2025/05/14",
        "content": " ▲中配小微愜意地採菇種菜、燒柴煮飯。（圖／翻攝自八炯threads） 中配小微於今年3月底返回中國，一度行蹤成謎。近日有網友發現，中配小微在抖音開設新帳號「貴州小微」，以農婦形象重新出發，畫面中，她愜意地採菇種菜、燒柴煮飯，語氣變得溫柔許多。 中配小微在抖音寫下：「大家好，我是貴州小微，一個扎根貴州鄉間的姑娘。清晨在雞鳴聲中甦醒，踩著露水去伺弄莊稼，午後搬張竹凳，陪老人們坐在屋簷下閒聊，聽他們講過去的故事，皺紋裡藏著歲月的溫柔。這裡沒有都市的喧囂，只有泥土的芬芳、蟬鳴的樂章，還有最質樸的人間煙火。我願守著這份寧靜，在鄉野裡耕耘生活，也守護那些溫暖的時光。」  ▲中配小微在抖音更新現況。（圖／翻攝自八炯threads） 網紅八炯在threads上發文直呼，舔共武統陸配小微回貴州深淵，發出了幸福的歡聲，過上了夢想的日子！「最精彩的是他的留言區，天天被中國網友嘲笑，憑運氣出去，憑實力回國。」 不少網友紛紛留言表示：「在台灣，肩負國家重任。在深淵，肩負木材重量。」、「老老實實的呢，祝福他」、「小孩跟老公記得帶回貴州啊」、「看著她回到最愛的國家，真暖心，以後就別再回台灣了」、「回歸田園生活十分清幽，祝福～～」、「適才適所，大快人心！」、「祖國願望實現了」。"
    },
    {
        "media_name": "三立新聞",
        "title": "卓榮泰推「婚育宅」擬生一胎補貼加碼50%　劉世芳：正在評估中",
        "publish_date": "2025/05/14",
        "content": " ▲內政部長劉世芳今（14）日赴立法院內政委員會備詢前受訪。（資料照／記者盧素梅攝影) 為鼓勵年輕人結婚、生子，行政院長卓榮泰昨（13）日接受播客專訪時透露，內政部近期將推出「婚育宅」，若是住社會住宅的青年，生第一胎租金補貼可加碼50%、生第二胎可再加碼50%。對此，內政部長劉世芳今（14）日表示，內政部根據政委陳時中的指示正在做評估，針對台灣約有20萬的婚育家庭，生小孩一胎或二胎以上，都會做加碼的補助，現在正在跟行政院爭取當中，有明確結果會再跟大家報告。 卓榮泰接受Podcast節目「法律白話文」專訪昨天播出時強調，大家要有一個觀念，現在「有屋住」應該要比「買得到房子」要優先，所以政府推出青年住宅，內政部最近也會推出「婚育宅」，若住在青年住宅或社會住宅的單身民眾要結婚、生小孩，租金補貼將再加碼，生1個加50％，再生1個再加50％。 內政部昨天透過新聞稿說明，「婚育宅」政策是為了因應少子化挑戰，由行政院政務委員陳時中與相關部會共同規劃，目標是協助年輕人穩定居住，進而提升婚育意願，整體政策將從現有的租金補貼、包租代管與興辦社會住宅三大措施出發，進行全面優化。 內政部並說明，具體做法包括四點，一、租金補貼金額將再提高；二、申請資格會放寬，讓更多人受益；三、補助項目將增加，不只限於租金；四、婚育家庭將享有社宅優先入住的機會，相關經費將由政府積極爭取國庫補助，透過住宅基金來支應。 內政部強調，「婚育宅」的重點在於讓青年在婚育階段感到被支持、有依靠，真正解決因房價與租金壓力導致不敢結婚、不敢生育的問題，政策細節近期將對外公布。"
    },
    {
        "media_name": "三立新聞",
        "title": "駐瓜地馬拉大使籲拒絕中國干預　支持台灣參與WHA",
        "publish_date": "2025/05/14",
        "content": " ▲世界衛生大會（WHA）19日將登場，台灣駐瓜地馬拉大使張俊菲強調，中國扭曲聯大第2758號決議，以政治手段排除台灣參與國際組織；她呼籲國際社會應保障健康的普世人權，不屈服於政治利益。（圖／中央社） 張俊菲13日接受中央社記者專訪，呼籲國際社會支持台灣以專業、完整且有意義的方式參與WHO與WHA。她表示，在2009年至2016年間，台灣曾以觀察員身分參與，並對國際社會帶來正面效益。 但自2017年起，台灣因政治因素被排除在WHA之外。而近年來，中國高層官員與世衛組織更發表誤導性言論，例如「世衛與台灣充分合作」或「中國代表台灣人民的健康利益」等說法毫無根據。事實上，自2012年至2024年間，台灣每年平均只獲邀參加7場技術會議，參與機會有限、遠遠不足。 張俊菲強調，聯合國大會第2758號決議與世界衛生大會第25.1號決議，均未涉及台灣，更未授權中華人民共和國代表台灣參與任何國際組織。只有由台灣人民民主選舉產生的政府，才有正當權利代表台灣發聲。 張俊菲說，台灣擁有2350萬人口，卻長期遭到WHO及其主要決策平台WHA系統性排除，這不僅侵犯台灣人民的基本健康權利，也削弱全球公共衛生體系的完整性。而國際間如果將一個負責任、有能力且願意貢獻的成員拒於門外，就無法真正全面有效應對全球性的健康危機。 瓜地馬拉媒體「公眾新聞」（PUBLINEWS）13日也刊登張俊菲的投書。文中表示，世衛組織是全球公共衛生的主管機構，其使命是不分國籍與政治體制，維護全人類的健康；然而在實務上，這個願景卻因政治考量而受到扭曲，使得台灣被不合理地排除在全球衛生體系之外。 文中強調，台灣擁有全球最先進的健保與醫療體系，今年也正值實施全民健康保險30週年。從預防、診斷到復健，台灣的健保提供高品質且全民可及的醫療服務，在國際排名中，台灣健保體系更是長年全球名列前茅。 此外，台灣大力發展智慧醫療，結合人工智慧、半導體與資訊科技等領域優勢，提升臨床決策效率、辨識健康風險因子，並強化突發衛生事件的應變能力。 張俊菲指出，總統賴清德與副總統蕭美琴已清楚表達「健康台灣」願景，就是不僅關懷台灣人民，更積極為全球健康做出貢獻，呼籲國際社會支持台灣以專業、完整且有意義的方式參與WHO與WHA，「現在，是時候讓世界聽見台灣的聲音」。（中央社瓜地馬拉市13日電）"
    },
    {
        "media_name": "三立新聞",
        "title": "全文／卸任後首訪丹麥！蔡英文：威脅與脅迫動搖不了台灣接軌世界的決心",
        "publish_date": "2025/05/14",
        "content": " ▲蔡英文卸任後首次出訪丹麥，並在「哥本哈根民主高峰會」上發表演說，台劇《零日攻擊》也在本次峰會首映。（圖／蔡英文辦公室提供） 前總統蔡英文近日出訪歐洲，並在丹麥「哥本哈根民主高峰會」上發表演說。蔡英文指出，台灣的存在有助於牽制中國擴張主義的野心，台灣的安全也對區域穩定、全球民主價值的維護至關重要。她也強調，任何威脅與脅迫動搖不了台灣持續與世界接軌、貢獻全球的決心。 蔡英文演說全文如下： 今天能夠來到哥本哈根民主高峰會，親自與大家見面，我感到非常榮幸與高興。雖然我過去曾多次以視訊方式參與這場重要的會議，但我始終希望能親自到場，親口感謝各位長期以來對台灣、對我們的民主制度，以及對台灣人民不變的支持。 我要趁著這個機會，感謝拉斯穆森 （Rasmussen）先生再次邀請我出席這場意義深遠的會議，也感謝您給我這個機會造訪美麗的丹麥。同時，我也要肯定民主聯盟基金會長期以來為凝聚民主國家所付出的努力，特別是在當今這樣一個關鍵時刻，意義更為重大。 今年高峰會的主題至關重要，也非常及時。它聚焦於在盟友關係不斷變動、威權國家合作日益加深的世界中，我們該如何攜手合作，守護自由與民主。這些挑戰，如今已成為我們共同奮鬥的核心所在。 我們必須提醒自己，民主、自由與人權這些核心價值，超越國籍、語言與制度上的差異，是我們團結一致的根本。而如今，在新的國際秩序中，民主國家彼此的互動也變得更加複雜與多變。因此，我們必須更加明確地堅持我們的目標與使命，更加有創意地因應變局。唯有如此，我們才能集體地且有效率地強化自身的安全與防衛，進一步捍衛我們所珍視的價值。 我們今天齊聚一堂，正值「超級選舉年」之後。在這一年裡，民主世界的多個國家都經歷了領導人更替與立法機構改變，這個新的地緣政治局勢，將被「現有貿易」與「安全秩序」所面臨的不確定性與難以預測性所定義。這種不確定性來自於世界秩序的變動，過去對於盟友關係以及主要強權角色的各種假設，如今都受到質疑。此外，放眼全球，威權主義所帶來的威脅也比以往任何時候都更加嚴峻。 這對自第二次世界大戰結束以來所建立的安全秩序構成了挑戰。民主國家如今發現自己正處於一個必須重新界定安全責任的新局勢中。歐盟也已意識到，並理解自身應該做好準備，在像是北約這樣的歐洲集體安全架構中，承擔更多的責任。此外，貿易關係的重新平衡與重新定義，也帶來了更多難以預測的情勢。我們現在所目睹的貿易衝突，正在動搖幾十年來建立的國際貿易秩序。 這些新出現的不確定性與不可預測性，為我們帶來前所未有的挑戰。因此，當我們面對在貿易利益重新平衡與安全責任重新分配中可能產生的衝突時，民主國家必須確保團結一致，並持續有效地維護各自與集體的安全應對能力。這些努力必須持續而堅定，因為我們的對手正不斷結盟，並發展各種新手段，企圖分化我們、侵蝕我們的體制，並挑起社會對立。 這也意味著，民主國家必須更加堅定地面對這些變局所帶來的不確定性與挑戰。要做到這一點，不僅需要領導者展現高度智慧，也需要整個社會攜手合作。現在正是我們積極對外聯繫並靈活調整的關鍵時刻。既然互動的規則已經改變，我們的集體策略也必須隨之調整與進化。當前這個時刻，我們迫切需要一套新的策略，來確保我們國家的安全與經濟的繁榮。在面對挑戰時建立韌性，是我們生存的關鍵。 韌性不只是一個流行的詞彙，它是實現可持續自主的根基。它使我們能夠承受衝擊、在壓力中調適，並且更堅強地站起來。在台灣，我們深知韌性是什麼，因為我們對那些試圖利用民主的不完美來破壞體制的勢力，有著切身的體會。我們的人民曾親身經歷威權統治的傷害；如今，我們幾乎每天都面對升級的威脅與恐嚇。 我們的鄰居曾以為，透過不斷的網攻、駭客行動與軍事演習，可以使台灣人民陷入恐懼或麻痺。但事實證明並非如此。相反地，台灣人民將這些挑戰化為建立韌性的基礎。正是這股韌性，使我們得以保護選舉不受威權干預，使我們走過疫情的挑戰，也讓我們在資訊操弄面前，更加警覺、更有素養。韌性的展現涵蓋各層面，從個人到集體、從經濟到國防。 在過去八年，台灣積極在各領域建立韌性。以國防為例，我們持續擴大投資。到我任期結束的2024年5月，國防預算已提升超過80%，每年平均成長近8%。這是台灣歷來最有系統、最有規劃的國防投資。 未來，我們也會依據實際的安全需求，持續強化投資。不只是傳統武器系統，如：戰機等，台灣也在不對稱作戰能力上加大投入，例如：陸基機動反艦飛彈。這些投資同樣擴及我們的官兵，他們正接受更完善的戰鬥訓練與裝備，強化戰場意識，以及指揮管制能力。 我們也借鏡歐洲朋友的經驗，成立全民防衛動員署，推動後備軍人訓練改革，並建立全社會防衛韌性。這些努力將最大化台灣的國防自立與社會應變能力。我們也希望向世界傳達，我們願意承擔自己的責任，並不把夥伴的支持視為理所當然。 台灣也加強數位基礎建設，以因應網路攻擊，並與公民社會攜手對抗資訊操弄。在這個高科技時代，我們共同面對的是外來資訊干擾與認知戰。 科技的進步，讓人民更容易發聲，卻也讓假訊息與操弄資訊更快速散播。惡意勢力透過社群媒體，散布錯誤與誤導資訊，試圖動搖民主基礎，製造人民之間、社會與政府之間，甚至國與國之間的分裂。此外，隨著人工智慧技術的崛起，認知戰不再受語言或國界限制。藉由資訊戰滲透社會，已變得比以往更容易，而這樣的分化，正對民主治理與合作構成嚴重挑戰。 因此，我們必須動員多元利害關係者，一起強化國內的韌性，包括企業界、地方政府、公民團體及媒體。唯有透過協力合作與資訊分享，我們才能共同築起對抗滲透的防線。然而，僅有堅實的國防與穩定的國內政治環境還不夠。台灣的經濟韌性，建立於「不將雞蛋放在同一個籃子裡」的策略思維。 透過策略夥伴關係，台灣打造出一個有能力為全球安全供應鏈貢獻的產業生態系。我們的高科技產業，尤其是半導體領域，不僅是台灣經濟的命脈，也是全球經濟不可或缺的一環。在人工智慧逐漸定義國力的時代，台灣的晶片產業是全球繁榮的重要支柱。 在全球秩序正經歷重大轉變的時刻，台灣依舊是國際社會堅定的夥伴。我們對民主、人權、和平與繁榮的承諾從未動搖。我們不僅深刻理解那些企圖利用民主缺陷來破壞體制的危險，台灣人民更親身經歷威權統治的苦痛。台灣的存在，有助於牽制中國擴張主義的野心。 對國際社會而言，台灣的存在，證明民主在面對長期威脅下仍能存續與發展。台灣的安全對區域穩定、對全球民主價值的維護至關重要。我們也了解我們夥伴的戰略利益，並以實際行動強化彼此的合作。 台灣具備高科技製造能力，能夠成為民主陣營的重要支柱。這樣的產業靈活性，有助於全球供應鏈的韌性，特別是在電子、綠能與醫療等關鍵領域。我也深信，無論外在威脅或內部挑戰，都無法削弱我們人民的韌性與我們民主制度的堅實基礎。台灣會持續與國際夥伴分享我們在建立韌性上的經驗。 我們的可靠，從來不是靠口號來證明，而是透過一致的行動，即使在最困難的時刻，也不曾退縮。我要再次強調，任何形式的威脅與脅迫，都動搖不了台灣持續與世界接軌、貢獻全球的決心。台灣人民已準備好與全球志同道合的朋友，在各個有共同利益的領域，深化合作。 我們正身處一個全球秩序深刻轉變的關鍵時刻，許多長久以來的假設正受到挑戰。我們所熟悉的世界，正在重塑。但在這樣的變局中，有一點始終清楚明確：民主與韌性，將是我們共同未來的基石。台灣證明了，在威權壓力下依然能堅守民主，不失開放、不失人性。我們的經驗也證明，即使民主不完美，仍然能因應最嚴峻的挑戰。 台灣將持續與所有渴望促進和平與穩定的朋友站在一起。我們也願意與國際社會分享數十年來的經驗與學習，讓我們的區域與全世界都更有能力、更有準備去守護我們所珍視的價值——那就是自由與民主。雖然未來仍會面對新的挑戰，我始終深信，只要我們團結合作，必定能夠迎向勝利。我要再次感謝拉斯穆森先生與民主聯盟基金會的邀請。很榮幸今天能與各位共聚一堂。謝謝大家。"
    },
    {
        "media_name": "三立新聞",
        "title": "徐巧芯修法幫國軍加薪！顧立雄嗆「立法逾越行政權」：應找到財源所在",
        "publish_date": "2025/05/14",
        "content": " ▲針對徐巧芯提出「國軍加薪」修法，顧立雄認為，立法已經逾越行政權。（圖／記者詹宜庭攝影） 國民黨立委徐巧芯提出「國軍加薪」修法，日前國民黨召集朝野黨團協商破局，國防部指出，支出恐會增加290億元。國防部長顧立雄今（14日）表示，這涉及行政與立法之間的界線問題。從財政紀律的角度來看，任何大幅增加預算支出的行為，都應與行政部門積極協商，並找到財源所在，且若在法條中直接明定加薪對象及金額，這在行政立法分際上，立法已經逾越行政權。 徐巧芯提出「國軍加薪」修法，包括志願役加給提升至3萬、提高地域加給、新增超時加給，同時1年期義務役薪資比照現行最低薪資2萬8千590元等。國民黨團8日召集朝野協商，不料最終協商破局，將送交立法院長韓國瑜召集協商。 立法院外交及國防委員會今邀請顧立雄就國防部預算解凍案報告，會前顧立雄接受媒體訪問。有媒體問及「國軍加薪案協商破局，藍委徐巧芯稱力拚在5月底前三讀通過，外界關注將增加約290億元支出，是否會衝擊現有國防預算規劃？」對此，國防部長顧立雄表示，這涉及行政與立法之間的界線問題。從財政紀律的角度來看，任何大幅增加預算支出的行為，都應與行政部門積極協商，並找到財源所在，且若在法條中直接明定加薪對象及金額，這在行政立法分際上，立法已經逾越行政權。 媒體進一步追問「520前是否監測到共軍動態？」顧立雄回應，國防部持續運用聯合監偵手段嚴密掌握共軍動態。他強調，共軍的軍事恫嚇行為不會因任何政黨言論或政治局勢而中斷，因此讓國際社會有充分理由予以譴責。"
    },
    {
        "media_name": "三立新聞",
        "title": "揭林沛祥尊爵不凡的成功：踩在基隆人肩膀上，金字塔頂端的權貴邊緣人！",
        "publish_date": "2025/05/14",
        "content": "國民黨立委林沛祥日前在節目上稱罷免團體都是社會邊緣人，引發議論。政治評論員吳靜怡今（14）天指出，林沛祥不想當國民黨的邊緣人，終於靠失言超越國民黨立委傅崐萁，奪下本週政治聲量王！  ▲吳靜怡揭林沛祥尊爵不凡的成功：踩在基隆人肩膀上，金字塔頂端的權貴邊緣人！ 吳靜怡說，大罷免浪潮進入第二階段送件尾聲，當藍營面臨三十位立委被送進審查大門時，林沛祥選擇用一句「社會邊緣人」的失言成功點燃輿論，而國民黨不分區立委葛如鈞則以「志工一小時兩千元」的潑髒水式發言緊隨其後，雙雙成為國會殿堂中的聲量焦點。 這高漲突出的聲量，並非來自政績或民意，而是來自對基層公民的羞辱與貶低。 特別是林沛祥，第二階段罷免收件尚未結束，卻已用失言提醒大家：「別忘了幫我填罷免連署書！」他的發言無異於替自己送上三階罷免入場券，彷彿也想讓基隆人感受到這場民主運動不能缺席的氣氛。 林沛祥不過是踩在基隆人肩膀上，社會金字塔頂端的權貴邊緣人！吳靜怡揭露，從未成年時就持有多筆不動產，林沛祥的「成功」和謝國樑、張淵翔一樣，並非來自奮鬥，而是家族勢力。未成年的他，在2015年起低價承租國產署土地，涉嫌違規經營私人停車場牟利，早早學會如何利用「袋地通行」來創造收益，成就非凡。 吳靜怡進一步指出，這份成就，來自他尊爵不凡的家庭背景，父親是前基隆市長林水木，母親則是連任六屆的前立委徐少萍，林家傳說在基隆的中正、安樂、暖暖區擁有大量不動產，被基隆人稱為「盤踞基隆的土地主人」，林沛祥的母親徐少萍還曾被媒體評為「最會生財立委」第二名，其財富堪比市府本身。 阿祥毫不費力地踏上政治舞台，成為不動產堆出來的快樂成年人。吳靜怡說，他不代表基層、不關心民苦，只靠羞辱民間志工、踩踏公民行動，換取短暫的聲量與關注，他說別人是「社會邊緣人」，卻不知道自己才是脫離民意、墮落體制的真正邊緣人，把自己活成了社會金字塔最上層卻最可悲的「權貴邊緣人」。 "
    },
    {
        "media_name": "三立新聞",
        "title": "遭中配「亞亞」點名政治迫害　劉世芳：任何人主張武統、一定依法處置",
        "publish_date": "2025/05/14",
        "content": " ▲內政部長劉世芳今（14）日上午赴立法院內政部委員會備。(資料照/記者盧素梅攝影) 因為鼓吹武統言論遭廢止居留許可已被遣返中國的中國配偶劉振亞（亞亞）昨日首度透過影片發聲，痛批內政部長劉世芳對她進行政治打壓及迫害。對此，劉世芳今（14）日表示，台灣政府已完成行政處分，不對個案評論。她強調，台灣是個民主且有法律秩序的地方，任何人到台灣，主張要武力統一台灣，已經觸犯到台灣的法律，也觸犯兩岸人民關係條例，「我們一定會依法處置，沒有模糊的空間」。 劉振亞遭移民署認定鼓吹武統言論，居留許可被廢，在今年3月25日期限的最後一天晚上，搭機離境。她昨天在返回中國45天後首度公開發聲，她在影片中批評，內政部長劉世芳動用公權力迫害異議，最終用遣返的方式將她逐出台灣，稱這是「政治打壓」。如今她人在中國，孩子仍在台灣，每次視訊時孩子都會問：「媽媽，什麼時候帶我們回家？」她並強調，她不會就此放棄，會持續以行動證明自己的立場，身為一個母親與兩岸家庭一員，她會堅持走下去。 對於亞亞的言論，劉世芳上午赴立法院內政委員會備詢前受訪時表示，台灣政府已完成行政處分，不對個案評論。她強調，台灣是個民主且有法律秩序的地方，任何人到台灣，主張要武力統一台灣，已經觸犯到台灣的法律，也觸犯兩岸人民關係條例，「我們一定會依法處置，沒有模糊的空間」。 媒體追問，亞亞指控台灣政治打壓兩岸一家親的空間？劉世芳強調，不再針對個案做評析，但是台灣是一個有法律的地方，「我們根據兩岸闗係條例，如果主張武力統一的話，一定會受到台灣政府行政或其他相關法律的制裁，沒有任何模糊的空間。」 至於是否會影響亞亞日後回台打官司？劉世芳表示，該名中配的行政處分已經非常清楚，她可以按照台灣給的行政處分上的法律規範來做處理。"
    },
    {
        "media_name": "三立新聞",
        "title": "林沛祥自稱前1%優秀人才！陳揮文怒「你是在臭屁什麼？」　黃捷按讚了",
        "publish_date": "2025/05/14",
        "content": " ▲立委林沛祥上政論節目說「罷團都是社會邊緣人」。（資料照／國民黨提供） 國民黨立委林沛祥日前在政論節目中稱罷免團體是「社會邊緣人的集合體，需要人家關懷所以才聚集在一起」，此言一出引發熱議，之後又被翻出過去曾自稱「我們是國會議員，是那百分之一的優秀人才，講話要有一定的邏輯思維跟羞恥」，相關言論讓資深媒體人陳揮文也看不下去，在直播中怒嗆林沛祥「你是在臭屁什麼啊？」相關片段就連綠委也按讚。 林沛祥近日上政論節目表示，「我一直認為罷團是一些社會邊緣人的集合體，這些社會邊緣人需要人家的關懷，需要有些他們繼續撐下去的價值跟信仰，所以他們聚集在一起。」林沛祥強調，他不認同罷免，就是因為看到這些罷免團體囂張的作為，所以他才站出來呼籲大家去投不同意罷免，給這些人一個絕對的否定。 民進黨新北市議員卓冠廷12日也翻出林沛祥去年直播時的發言，當時林沛祥在直播中自稱「我們是國會議員耶！全台灣2300萬人，我們應該是那Top One Percent，一定是。你身為Top One Percent，那百分之一的優秀人才，講話要有一定的邏輯思維跟羞恥，你不能沒有羞恥啊！」 針對林沛祥的種種言論，資深媒體人陳揮文近日在直播中再次開砲，先是批評「我實在不理解一直硬拗、一直瞎掰，然後拒絕道歉，我不曉得朱立倫、林沛祥你們的底氣在哪裡，你們為什麼不道歉呢？你講錯了為什麼不道歉，為什麼講錯話可以不道歉，這憑什麼啊？」 接著陳揮文直接點名林沛祥開罵，稱「林沛祥，如果今天你爸爸不是市長、你媽媽不是立委，你選得上嗎？你怎麼可以講說罷團是社會邊緣人，我想請問林沛祥你是在兇什麼？你是在臭屁什麼啊？」陳揮文直言，「你就是立委而已啊，你真的是Top One Percent嗎？你是哪一個部分是Top One Percent？你爸爸是市長、你媽媽是立委所以你時Top One Percent嗎？你憑什麼覺得你高人一等」。 最後陳揮文也大嘆「國民黨怎麼會有這種立委，我實在想不通，我認為是太自滿了、太自大了」。而陳揮文直播罵林沛祥的片段也在Threads上瘋傳，就連民進黨立委黃捷也按讚，直呼「不敢相信我按讚了」。"
    },
    {
        "media_name": "三立新聞",
        "title": "哥本哈根民主峰會演說　蔡英文：台灣的存在有助於牽制中國的野心",
        "publish_date": "2025/05/14",
        "content": " ▲蔡英文在「哥本哈根民主高峰會」演講時提及，台灣的存在有助於牽制中國的野心，台灣的安全也對區域穩定、全球民主價值的維護至關重要。（圖／蔡英文辦公室提供） 前總統蔡英文近日出訪歐洲，日前參訪丹麥國會並與國會友台小組交流，並在「哥本哈根民主高峰會」發表演講。蔡英文表示，中國曾以為透過不斷的網攻與軍演，可以使台灣人民陷入恐懼或麻痺，相反地，台灣人民將這些挑戰化為建立韌性的基礎。她也表示，台灣的存在，有助於牽制中國擴張主義的野心。台劇《零日攻擊》也將在此次峰會上首映。 蔡英文出席「哥本哈根民主高峰會」時，被主持人稱為「台灣前總統」。蔡英文在演說中提到，這是她首次出訪丹麥，過去她多次以視訊方式參與會議，但始終希望能親自到場，親口感謝各位長期以來對台灣、台灣的民主制度，以及對台灣人民不變的支持。 蔡英文指出，今次高峰會的主題至關重要，也非常及時，探討該如何攜手合作，守護自由與民主。「這些挑戰，如今已成為我們共同奮鬥的核心所在。」而民主、自由與人權等核心價值，是團結一致的根本。必須更明確地堅持目標與使命，才能集體地且有效率地強化自身安全與防衛，進一步捍衛我們所珍視的價值。 蔡英文續指，正值「超級選舉年」之後，新的地緣政治局勢，將被「現有貿易」與「安全秩序」所面臨的不確定性與難以預測性所定義。而這種不確定性來自於世界秩序的變動，過去對於盟友關係以及主要強權角色的各種假設，如今都受到質疑。威權主義的威脅，也比以往更加嚴峻。此外，現在的貿易衝突，正動搖幾十年來建立的國際貿易秩序。「當我們面對在貿易利益重新平衡與安全責任重新分配中可能產生的衝突時，民主國家必須確保團結一致，並持續有效地維護各自與集體的安全應對能力。」 蔡英文進一步指出，在面對挑戰時建立韌性是生存的關鍵，「韌性」是實現可持續自主的根基。而中國曾以為，透過不斷的網攻、駭客行動與軍演，可以使台灣人民陷入恐懼或麻痺。相反地，台灣人民將挑戰化為建立韌性的基礎。使台灣的選舉不受威權干預、走過疫情挑戰，也讓台灣在資訊操弄面前，更加警覺。 蔡英文也表示，台灣透過策略夥伴關係，打造出有能力為全球安全供應鏈貢獻的產業生態系。半導體不僅是台灣經濟的命脈，是全球經濟不可或缺的一環，也是全球繁榮的重要支柱。她也表示，台灣的存在有助於牽制中國擴張主義的野心，證明民主在面對長期威脅下仍能存續與發展。「台灣的安全對區域穩定、對全球民主價值的維護至關重要。」 蔡英文強調，任何威脅與脅迫動搖不了台灣持續與世界接軌、貢獻全球的決心。世界雖正在重塑，有一點卻始終明確，民主與韌性是未來的基石。台灣願意與國際社會分享數十年來的經驗與學習，讓全世界更有能力守護自由與民主等價值。 此次峰會的另一焦點，是台劇《零日攻擊》的首映與該劇製作人鄭心媚、知名主持人謝怡芬的演講，《零日攻擊》探討台灣面對中國侵略戰爭時，在社會與政府應對等各方面可能出現的情況。"
    },
    {
        "media_name": "三立新聞",
        "title": "台灣邦交國「海地外交部長」現身北京！坐中共高官旁　《央視》曝光畫面",
        "publish_date": "2025/05/14",
        "content": " ▲中國國家主席習近平出席「中拉論壇」致詞。（圖／翻攝自微博） 近日「中國－拉美和加勒比國家共同體論壇」（中拉論壇）第4屆部長級會議在北京登場，我國友邦海地外交部長蔣伯狄（Jean-Victor Harvel Jean-Baptiste）與聖露西亞外交官員蘭西柯（Peter Lansiquot）都出席引發熱議，其中，中共官媒《央視新聞》的播出畫面中，更是清楚看到海地外交部長蔣伯狄的身影。 據《路透社》報導，近日台灣邦交國海地、聖露西亞出席「中拉論壇」，報導中引述外交人士說法，透露過去中國曾利用類似論壇，與台灣邦交國進行接觸，且這個在中國舉辦的中拉論壇現場，竟然還懸掛著台灣這兩個邦交國的國旗，更是引起關注。 從《央視新聞》曝光的現場畫面，中國國家主席習近平出席「中拉論壇」，習近平發表《譜寫構建中拉命運共同體新篇章》主題演講，習近平於台上致詞時，《央視》轉播畫面開始拍攝台下各國出席代表，其中，坐在中共中央政治局常委、中央書記處書記蔡奇左後方的，正是我國友邦海地外交部長蔣伯狄（Jean-Victor Harvel Jean-Baptiste）。  ▲我國友邦海地外交部長蔣伯狄出席「中拉論壇」，坐在中共中央政治局常委蔡奇左後方。（圖／翻攝自微博） 針對台灣友邦代表現身「中拉論壇」，中國外交部發言人林劍13日主持例行記者會時，被《路透社》記者問到此問題，林劍並未正面回覆，僅表示「中方一貫歡迎並支持拉共體成員國參加論壇框架內的活動」，並強調「中拉論壇」是中國同拉美和加勒比國家開展互利合作的重要平台。 至於外界擔憂台灣邦交是否受影響，台灣外交部13日晚間表示，外交部在事前已掌握消息，友邦事前也告知台灣使館相關情形，外交部強調，「台灣與海地及聖露西亞多年來在良好的合作基礎上，持續深化互惠互利的夥伴關係，政府在各該國推動多項裨益民生的合作計畫，雙方關係友好穩固，露國及海地政府高層也多次表達對台灣邦誼的重視」。"
    },
    {
        "media_name": "三立新聞",
        "title": "急踩煞車？傳海鯤號因主機故障海測喊卡　顧立雄：純屬臆測，安全為上",
        "publish_date": "2025/05/14",
        "content": " ▲傳出海鯤號主機故障海測延遲，顧立雄回應，傳聞純屬臆測，一切以安全為上。（圖／記者詹宜庭攝影） 國造潛艦「海鯤號」原先傳出將於12日進行海測，但行程突然喊卡。有媒體報導稱，原因是主機故障，不過民進黨立委王定宇反駁，從未有消息說會在5月12日進行海測，對潛艦的品質與安全要求絕不打折。國防部長顧立雄今（14日）也表示，須先完成泊港測試後才會進行海測，並強調沒有急著出海，外界傳聞純屬臆測，一切以安全為上。 針對海鯤號海測時程延宕，傳出原定12日就要出海，卻因主機故障臨時取消，王定宇回應，從頭到尾從未說過會在5月12日進行海測。海軍與國防部的唯一原則就是在安全無虞、品質確認嚴格把關後才能推進，這是始終如一的標準，並強調5月進行海測的可能性，將依照這個原則決定，何時進行測試就依實際準備狀況而定。 顧立雄今日受訪時也指出，在進行海測前，一切都必須以安全為最高要求，先完成泊港測試是基本程序。他強調，沒有特別急著出海，外界傳聞純屬臆測，就是安全為上。媒體追問「王定宇說海測有機會在五月底前進行？」顧立雄則回應，目前尚無法給出確切時間，仍會以安全作為首要考量，視狀況安排後續海測進度。"
    },
    {
        "media_name": "三立新聞",
        "title": "退役核電廠可重啟　林楚茵：當初汐止立委黃國昌怎麼反核的？",
        "publish_date": "2025/05/14",
        "content": "立法院會13日三讀修正通過核子反應器設施管制法第6條，延長核電機組運轉年限最長20年，各界關注是否影響17日將除役的核三廠2號機。行政院13日晚間指出，修法無涉核三廠2號機，目前也並無相關延役評估規劃。民進黨立委林楚茵今天說，核安擺第一，修法不能黑箱，核廢料處理社會要有共識；當前核三廠二號機已運轉40年，國人安全更不能被模糊帶過！  ▲林楚茵表示，當初新北汐止立委黃國昌怎麼反核的？（圖／翻攝自黃智姍 溫暖傾聽・勇敢改變粉專） 藍白匆促表決顧鬥爭，政院不收爛攤子！藍白罔顧核安要讓退役核電廠重啟。林楚茵今（14）天表示，《核管法》最終在藍白黑箱硬闖下，以放寬延役條件、開放最長可延役20年的版本三讀強行通過。 但在這表決前一刻才提出的「最高機密版」中，完全看不到核安標準與監管程序。誇張的是，藍白不只是要老舊核電廠延役，更要開放「重啟退役核電廠」。 林楚茵說明，昨天最終三讀的再修正動議版本中，《核管法第6條》「運轉執照有效期間屆滿後，須再繼續運轉者，經營者得向主管機關申請」，等於讓台灣變成全世界第一個除役老舊核電廠可能再復活運轉的國家！ 林楚茵進一步表示，這種立法災難，表示已經除役的核一、核二都可以申請重啟，新北市長侯友宜要嗎？朱立倫2016年當新北市長說的廢核呢？當初新北汐止立委黃國昌怎麼反核的？新北六席國民黨立委怎麼向選民交代？ 林楚茵強調，如果國民黨選票騙到手就罔顧民意只在乎政治操縱，就透過大罷免讓國民黨立委回家吃自己！ 林楚茵重申，核安擺第一，修法不能黑箱，核廢料處理社會要有共識；當前核三廠二號機已運轉40年，國人安全更不能被模糊帶過！   "
    },
    {
        "media_name": "三立新聞",
        "title": "徐少東「失蹤⭢逃亡」？檢方拆穿「手寫家書是障眼法」：將通緝、廢護照",
        "publish_date": "2025/05/14",
        "content": "失蹤進入第5天！三聯集團實際負責人徐少東涉嫌以投資電信APP為名，吸金逾22億元，去年高分院二審改判12年，另涉中資介選散佈假民調力促「郭柯合」以50萬元交保，兩案皆在審理中；昨（13）日高雄高分院針對是否進行變更強制處分召開庭審，徐少東如預期未現身，律師坦言可能在外聽聞風聲怕被羈押。對此，法官喊話徐少東「不要害怕」，檢方則懷疑461字含恨家書是障眼法，不排除人已偷渡出境，已註銷其護照，將發布通緝。  ▲檢方懷疑徐少東461字含恨家書是障眼法，不排除人已偷渡出境，已註銷其護照，將發布通緝。（圖／民眾提供） 徐少東身背多案！2015年9月至2019年5月間，與律師顧問張永昌涉嫌以投資電信APP為名，誇大年報酬率可達24%，涉嫌吸金22.6億元，超過4千多名投資人受害。徐少東一審被判刑13年，併科罰金1億元，徐少東不服上訴，去年高雄高分院改判12年。此外還涉及中資介選，力促「郭柯配」散步假民調干擾選戰，遭限制出境、出海、每週一需向派出所報到；豈料5月5日成了最後報到日，家屬11日通報失蹤。  ▲徐少東於5月9日清晨開千萬賓利豪車離開住處，車停高醫地下室。（圖／翻攝畫面） 新興分局表示，5月11日下午16時許接獲徐姓家屬報案，稱父親將手機留在家中離去，因父親近日心情低落，為避免發生更嚴重意外，家人發現父親離家並失聯後立即向警方報案。由於徐少東沒帶手機出門，無法透過定位掌握行蹤，只能沿途調閱監視器並查訪關係人，最後確認徐少東於5月9日清晨5時30分開千萬賓利豪車離開住處，途中行經民生一路，最後開進高醫地下停車場，再步行走往同盟路愛河一帶。  ▲徐少東委任律師何星磊表示，7日無預警收到法院開庭通知，太過突然難免讓徐少東感到不安。（圖／翻攝畫面） 徐少東委任律師何星磊指出，昨日高分院開庭是要討論報到方式，以及是否需要戴電子腳鐐等監控設備，完全沒羈押跡象，「或許徐有聽到外界一些錯誤訊息，以為這次來開庭會被羈押」。法官則當庭喊話徐「不要害怕」，呼籲儘速向法院報到。 然而檢方懷疑461字家書藏有貓膩，研判是障眼法，不排除人已從南部沿海偷渡出境，已通知外交部廢止及註銷護照，近日將發布通緝。  ▲法院傳票上被徐少東貼一張便利貼寫著：「人渣司法官，死不妥協」。（圖／民眾提供） 最高檢昨晚間也發布新聞稿表示，徐未依規定向派出所報到，已責請高雄地檢署成立專案小組追查，並要求加強境管，防止他潛逃海外。同時呼籲全國檢察官，針對重大經濟罪犯應主動促請法院實施科技監控，避免類似案件再發生。 最高檢指出，徐犯下《銀行法》非法經營銀行業務罪，案件已進入最高法院審理中。雖法院曾裁定他以4000萬交保並限制出境、出海、住居，每週報到，但未實施科技監控，導致再傳脫逃風波。最高檢呼籲民眾切勿藏匿徐少東，否則恐觸刑法，可處2年以下徒刑；若有相關行蹤資訊，請協助提供線索，以利儘速將他拘提到案，維護司法威信與審判程序的完整性。"
    },
    {
        "media_name": "三立新聞",
        "title": "以「橘子」為例！綠委：為何修法不納入無保潛逃",
        "publish_date": "2025/05/14",
        "content": "立法院院會三讀通過刑法修正案，增訂妨害司法公正罪及棄保潛逃罪。朝野立委激烈交鋒，綠營批評藍白版本的條文將「施壓」兩字拿掉，是為了規避聚眾施壓法院、地檢署，甚至到了下午3點多藍白的修法版本都還沒有看見，綠委痛批又是黑箱。  立法院長韓國瑜：「修正通過。」 立法院長韓國瑜13日晚間八點半敲槌，三讀通過《刑法》修正案，新增棄保潛逃罪、妨害司法公正罪，藍白一陣歡呼，但綠委痛批修法條文漏洞百出。 民進黨立委沈伯洋：「請問無保潛逃為什麼沒有訂在裡面？橘子還有傅崐萁的管家都是無保潛逃啊，他有沒有妨害司法的進行？有啊，那為什麼不規範進來？」  另外綠委也質疑，藍白將妨害司法公正罪中的「施壓」兩字拿掉，是為了規避這件事。 民進黨立委沈伯洋：「因為如果把施壓跟請託放進去，在北檢前面集會的行為就是一種妨害司法，為了自己的利益，為了自己的個案，在做這個拙劣的罰則。」 國民黨立委吳宗憲：「沒有辦法把一個法律不明確的東西定義在法條裡面，甚至科以刑責，他的任何的謾罵嘲笑，其實我覺得就是不用去在乎。」 民眾黨立委黃國昌：「716要完成推動不法關說，棄保潛逃的承諾書，柯文哲說到做到。」  黃國昌甚至帶著民眾黨全體立委上台慶祝成功三讀修法，未來經檢察官或法官命具保、責付、限制住居出境出海，經合法傳喚，無正當理由不到庭，並經發布通緝者，處3年以下有期徒刑。 而在妨害司法公正罪，利用職務身分或地位影響力，對法官、檢察官等不法關說者，處5年以下有期徒刑，得併科50萬元以下罰金。 不過其實藍白版本到了下午三點多還沒掀牌。  民進黨立委吳思瑤：「把條文拿去，看黃國昌答應或不答應，所以呢，一切要修的刑法，到現在還在黃國昌的手裡。」 只見綠委吳思瑤幾度向韓國瑜反映，下一案就要表決，刑法修正案卻連條文都還沒看到，吳思瑤滿臉無奈，畢竟綠營在立法院不敵藍白票數輾壓，就算修正草案黑箱到最後一刻，投票表決最終只能敗下陣來。"
    },
    {
        "media_name": "三立新聞",
        "title": "陳沂挨轟反擊「教育雅琴姊」！張雅琴3點高EQ直球回應：我收到了",
        "publish_date": "2025/05/14",
        "content": " ▲陳沂認為徐閉也曾議論別人外表，揚言「教育雅琴姊」。（圖／翻攝自陳沂臉書） 網紅徐閉近期為了大罷免進行街頭演說，不料卻遭外貌批評，網紅陳沂也在臉書寫下「你知道徐閉為什麼叫徐閉嗎？因為She Big」。對此，主播張雅琴也公開表示，攻擊外表的行為超LOW，讓陳沂再度反擊揚言「教育雅琴姊」，張雅琴看完後也寫下3點直球回應。 張雅琴發文，自己看到新聞跳出來陳沂的貼文，她也寫下3點回應，首先不管是徐閉或陳沂，自己雖然沒有見過她們兩位，但是她們都是各擁一片天的人士，然而，她從小受到的教育是「對人的外表、胖瘦、宗教、收入都不應加以評論」，就連自己更是這樣教導自己的孩子，外表終將老去，腦中的智慧是唯一的真道。  ▲張雅琴3點直球回應陳沂「教育雅琴姐」言論，自己收到了。（圖／張雅琴臉書） 張雅琴表示，知識是力量，也是個人的財產，「總之，陳沂說『教育雅琴姐』，我收到了，我的回應是謝謝指教」，她也回憶，這個新聞雖然她記得，但是好幾個禮拜前了吧？怎麼突然成為話題呢？並坦言，「我比較關心在關稅風暴當中，台灣在國際社會的角色」。 據了解，徐閉日前在社群中表示，不在乎外界如何去批判她的容貌，認為並不會對她產生影響，而且只要有人聽了她的發言而去連署或是投下罷免票，那麼這一切對她來說一切都值得。徐閉還加碼曝光自己素顏模樣，去反擊說她修圖的黑粉，開酸：「可以試試用相同方式自拍一張」。此外，她還曬出在國外豪宅的自拍影片，只見徐閉綁著馬尾，身穿一套爆乳裝現身，大方展現她傲人的身材，同時也在貼文的留言處強調並沒有開濾鏡。"
    },
    {
        "media_name": "三立新聞",
        "title": "藍營控違法助講！矢板明夫秀台灣護照打臉　加碼酸一句網讚爆",
        "publish_date": "2025/05/14",
        "content": " ▲矢板明夫出示中華民國護照，表示去年已取得中華民國國籍。（圖／翻攝自矢板明夫臉書） 國民黨基隆市黨部發言人黃申棟今（13）日指控罷免立委林沛祥的民團「基隆絕沛」違法邀請「日本籍」矢板明夫助講。矢板明夫出示中華民國護照，表示去年已取得中華民國國籍，國民黨指控前沒有求證，並發文狠酸國民黨的人近期諸多違法，一廂情願認為別人一定也違法。 矢板明夫13日深夜在臉書發文表示，基隆國民黨部發言人黃申棟和立委林沛祥的助理，突然召開記者會，指控罷免立委林沛祥的民團「基隆絕沛」，違法邀請外國人矢板明夫來助講，還強調說這不是擦邊球，而是赤裸裸的違法。」 矢板明夫打臉表示，首先，黃申棟發言人對相關法條的解釋並不準確，有誇大其詞之嫌。最離譜的是他們的指控前提根本不對。因為他在去年已經取得中華民國國籍，正式成為了台灣人。「我評論和要求罷免自己國家的不稱職立委，是一個國民理所當然的權利。」 矢板明夫說，可能是國民黨的相關人士，最近涉嫌偽造文書等多項違法，就想當然地認為別人也一定違法。「在完全不經過求證的情況下，便冒然跳出來檢舉、指控別人，這種做法實在令人搖頭。要想求證我是否有中華民國國籍，有很多辦法。很多媒體人和政治人物都知道我的聯繫方式，隨便找個人問一下、給我打個電話，就可以問清楚的事情，他們卻偏偏不做，便召開記者會搞烏龍檢舉，浪費社會資源。」 最後矢板明夫表示，至於他為何取得台灣國籍，其實理由也很簡單，「去年我離開產經新聞之前，就決定留在台灣。既然把台灣當作了自己的家，就申請了國籍。做一個媒體人，我經常寫一些政治評論。我的主張是，拒絕中國的統戰、捍衛台灣的民主自由。有些話，作為當事人講出來會更有底氣一些。總之，我會留在台灣，和大家一起呵護這片土地。請多多關照。」"
    },
    {
        "media_name": "三立新聞",
        "title": "血肉開撕「高雄雙罷劫」領銜人…1小時竟大逆轉！金主徐爸23字道歉",
        "publish_date": "2025/05/14",
        "content": "劇情峰迴路轉！高雄雙罷劫負責人徐尚賢因為涉連署抄名冊，目前人遭羈押中，其父親徐國祥昨（13）日召開記者會，以幹事長身份宣布雙罷劫總部解散，隨即遭領銜人朱磊、黃晃枝2人切割不是團隊的人，無法代替發言。這口氣徐爸咽不下，切換成金主身份翻舊帳，連便當錢都搬上檯面計較，不料，1小時後徐爸反悔「這樣吵不好，我道歉收回」，雙方不約而同清掃戰場，當作什麼事都沒發生。  ▲朱磊與徐爸（左）在媒體群組互相開撕，1小時候握手言和。（圖／翻攝畫面） 徐尚賢人遭羈押，其父親徐國祥以幹事長身份召開記者會，除了將自己解職外，也將朱磊總幹事解職，同時宣布解散「高雄雙罷劫總部」。徐國祥說，為了確保徐尚賢未來安全，需要保全團隊安全，不能被團滅，徐媽媽也因為兒子被羈押，過了一個傷心母親節，因此做出此決定，辦公室則恢復為「高雄民團聯合總部」。對此，雙罷劫領銜人朱磊、黃晃枝2人表示，徐國祥不是團隊的人，他無法代替發言，徐父的話大家都不同意，雙方溝通不良。  ▲85歲領銜人黃晃枝（右）落淚：直言徐爸言論打擊很大。（圖／翻攝畫面） 不料，此番言論一出，激怒徐國祥，直接在媒體群組開撕，直言以幹事長身份宣布雙罷劫總部解散原因，全是看穿朱磊的惡劣企圖，「你連背後大力支持阿賢的金主徐爸，你都敢鬥爭！你真是太了不起了」，接著質問朱磊從1月22日起到現在，有拿出一毛錢來嗎？志工時薪工作費、每日兩餐便當費、每月房租你有出嗎？你夫妻兩人在總部吃的便當錢也不是你出的。 徐爸三句話不離金錢，強調自己才是整個罷免行動的背後大金主，大至默默提供資金養民團，小至開箱型車支援物資，脫下徐爸身份，以金主之姿砲轟向朱磊不知感恩。  ▲徐爸三句話不離金錢，強調自己才是整個罷免行動的背後大金主。（圖／翻攝畫面） 對此，朱磊隨即回應，「我與徐尚賢之間就罷免開支費用如何約定，如果徐爸以不知道來質問，說明徐爸要麼根本就沒有參與罷免，要麼就是明知故問，另有用意」，他提醒徐爸，檢調找他的主因就是他出資搞罷免，徐爸如果覺得他根本沒有出錢，可以跟檢調做出「澄清」。 並反駁總部地址，已與房東溝通，房客現為朱磊，也得知現在總部辦公所用房子與徐爸無任何關聯，請勿再隨意對外稱「這是徐國祥房子」，也請勿攜帶無關人士隨意進入罷團工作場所。  ▲雙方連總部歸誰都有不同見解。(圖／記者簡榮良攝影) 正以為雙方會再有一波激烈交鋒，不料，晚間19時許，徐父突然拋下一句，「好啦！好啦！這樣吵真的不好！好，我道歉收回」。兩人不約而同清掃戰場，當作什麼事都沒發生，留給外界滿滿問號。"
    },
    {
        "media_name": "三立新聞",
        "title": "連施壓司法罪都不敢訂　沈伯洋轟黃國昌：寫出來法條連法律系大一都不如",
        "publish_date": "2025/05/14",
        "content": "立法院會13日三讀修正通過刑法部分條文，增訂妨害司法公正罪章、棄保潛逃罪、不法關說罪及提升脫逃罪法定刑等條文，例如對法官、檢察官進行不法關說者，處5年以下有期徒刑，得併科新台幣50萬元以下罰金。民進黨立委沈伯洋指出，藍白的妨害司法罪章就是那麼有問題。民眾黨立委黃國昌打算一舉翻身把這個當作什麼偉大政績，結果寫出來的法條連法律系大一都不如。  ▲沈伯洋(右)轟黃國昌(左)出來的法條連法律系大一都不如。 沈伯洋說，現在的立法委員，最大的問題就是施壓司法。結果藍白連「施壓司法罪」都不敢訂進去。 沈伯洋表示，他說過了，這個就是一個從頭到尾一個欺騙式的民粹操作，先創造一個問題給自己的支持者，然後跟你說只有訂這條罪才能解決問題；但其實只是套套邏輯。 沈伯洋進一步指出，為了幫這個爛法案擦屁股，我們幫忙弄了24頁的修正動議，連民眾黨立委黃珊珊都說我們規定的比較完整，但事實上，這是一個完全不需要修這兩條就可以解決的事情，浪費大家那麼多時間。戳破這個謊言之後，看起來小草們很急著出征，就給你們慢慢出征。 「你們信奉的神，上台發言兩次，沒有針對任何一個我提出的疑問回答。一個都沒有」。沈伯洋還說，黃國昌只會一直嚷說過去幹麻不定，這個在學界就是那麼有爭議，「現在真的是卡提諾法學遠勝各大法律系教授了，昏倒。還在那邊說你的版本咧。我認為該訂的我就會寫版本（比如影響力交易我就有版本），我認為不該訂的，我就是協助修正動議（擦屁股）。真的很受不了這些人」。 "
    },
    {
        "media_name": "三立新聞",
        "title": "台幣猛升釀重災！大家都誤會總裁楊金龍了…炒匯禿鷹是惡貫滿盈的他",
        "publish_date": "2025/05/14",
        "content": " 「再次強調，匯率政策沒有受到美方的施壓，（5日）記者會那天，我的口才不好，答詢時有結巴，不代表有難言之隱。市場前幾天有非理性負能量釋放，這幾天已恢復正常。」上週四（8日）央行總裁楊金龍出席立院財委會接受立委答詢，語氣緩和地說。 掌握台灣匯率政策走向的楊金龍，近期成為各界焦點，因五一勞動節結束，新台幣匯率突然暴力升值，連2個交易日狂升，連續衝破31、30元大關，上週一（5日）盤中更一度站上一美元兌新台幣29.59元，終場在央行出手調節下，升值9.19角，漲幅創下1988年以來歷史最高幅度，成交量逾43億美元，創史上第三大量。 新台幣匯率如脫韁野馬狂飆升值，吸引眾多民眾搶著換匯，不只讓國內多家銀行的網銀、APP被擠爆、當機，楊金龍更罕見親上火線，開臨時記者會說明，強調這波新台幣狂漲是因市場預期心理、出口商拋匯外，央行也發現近期有「禿鷹」炒匯，並發出警告，要求這些資金撤離台灣。 各界好奇，楊金龍口中的「禿鷹」究竟是誰？本刊調查，央行發現這波炒匯禿鷹，其實是當年狙擊英國、香港的境外資金，也就是遭市場點名1992年狙擊英鎊，1998年相繼狙擊港幣、新台幣的量子基金。「金融圈也早已知道，4月就有對沖基金進入台灣，該基金期間有嘗試小幅操作，央行卻因前年被美國列為匯率操縱國觀察對象所以沒有出手，該基金發現央行沒有進場調節，就出手狙擊。」一位銀行高層透露。 量子基金由國際金融大鱷索羅斯創辦，索羅斯曾與英格蘭銀行對賭成功，獲利英鎊10億元，1997年賣空泰銖，導致亞洲金融風暴，1998年轉戰港、台，遭到港、台政府反擊，不過，對於是否真是量子基金再度狙擊新台幣，央行並未正面證實。 更多鏡週刊報導台幣猛升釀重災2／專家示警全球金融下半年大衰退　揭台灣壽險業慘賠黑洞數字台幣猛升釀重災3／新台幣勁升台積電影響程度曝光　漲到28元一行業恐倒一半台幣猛升釀重災／新台幣狂升　台灣3大產業成重災區"
    },
    {
        "media_name": "三立新聞",
        "title": "藍白三讀濫用修正動議！律師轟「國家級盲盒」：通過和平統一法都不意外",
        "publish_date": "2025/05/14",
        "content": " ▲藍白共提修法版本，規劃延役期限最長為20年。（圖／翻攝自Google Map） 核三廠2號機將於17日除役，屆時台灣正式進入「非核家園」時代。國民黨團與民眾黨團推動《核子反應器設施管制法第六條條文修正草案》，並於昨日進行表決，在藍白聯手情況下，以51票反對、60票贊成，三讀通過。對此，律師林智群觀察過程後，也忍不住痛批，「法案根本就是盲盒」。 林智群指出，藍白現在二讀根本不討論，都到三讀程序才濫用「修正動議」，且三讀程序只能修改文字，不能換版本，由黃國昌拿出最後版本，他們強推通過的法案根本就是盲盒嘛，甚至還是國家級盲盒，林智群也在留言補充「哪天藍白給你通過『和平統一法』，要求台灣在5年內跟中國統一，我都不會感到意外」。 據了解，由於目前核一、二、三廠的各機組皆已超過申請期限，無法依法換照，為放寬申請時限，藍白兩黨推動修法。不過，雙方遲遲未整合出共同版本。國民黨立委王鴻薇今日上午在黨團大會後受訪表示，藍白會共提修法版本，規劃延役期限最長為20年，並授權核安會基於「安全無虞」原則進行審核。另根據國民黨團與民眾黨團最終提出的再修正動議條文指出，「換發之運轉執照，其有效期間自執照生效日起算，最長為20年；其申請應備文件、審核程序及其他應遵行事項之辦法，由主管機關定之。」 立法院會下午進行表決，稍早表決結果出爐，韓國瑜宣布，出席人數共111人，51票反對、60票贊成，《核子反應器設施管制法第6條條文修正草案》三讀通過。"
    },
    {
        "media_name": "三立新聞",
        "title": "國民黨想罷免賴清德！消息傳到韓國　韓網全傻眼：親中的人都做一樣的事",
        "publish_date": "2025/05/14",
        "content": " ▲韓媒報導國民黨想罷免賴清德，引發韓網熱議。（圖／總統府提供） 為了反制大罷免，國民黨主席朱立倫日前曾喊出要罷免總統賴清德，然而無論是罷免或是彈劾總統門檻都相當高，且國民黨也尚未付諸行動。不過此消息仍引發韓國媒體、網友的關注，認為台灣當前的政治情況與韓國相似，就有韓國網友直言「親中的人都做一樣的事」。 經常分享韓國消息的韓國籍YouTuber「挖系桑米西」，12日影片中就分享「賴清德總統任期即將滿一年，在野黨想彈劾賴總統」的韓國新聞，提到這消息被許多韓國媒體報導，引起眾多韓國網友關注。他提到，近年來韓國人越來越了解台灣，許多韓國人認為台灣近十年來能取得成功，與台灣的政治變化有很大關係。因此這回韓國媒體報導台灣在野黨想彈劾賴清德總統時，許多韓國人都相當驚訝。  ▲韓媒報導426藍白凱道遊行。（圖／記者鄭孟晃攝影） 許多韓國人認為和韓國情況相似，紛紛留言表示「全世界的趨勢是反中國就會被彈劾嗎？哈哈」、「台灣的進步派是反中，保守派是親中」、「幾天前我們的情況完全一樣」、「明明是在看台灣政治，為什麼感覺像在看我們自己國家的政治」、「把中國不喜歡的總統彈劾掉」、「原來煽動民眾這麼容易」、「讓中國討厭的領導人下台，這在哪裡見過？」、「中國在韓國用過並成功的招數，在台灣也用上了」、「誰在寫劇本？太像了」、「真相難以傳播，煽動卻很容易」、「親中的人做的事都一樣」。 此外，他也分享，韓國媒體報導上個月國民黨發起的426遊行，韓國人知道組織示威活動的是親中政黨後，紛紛懷疑示威的真實性，許多韓國人也感嘆「為何台灣有這麼多喜歡中國的人」、「台灣和韓國一樣，有很多親中國的勢力，中國的錢已經滲透到各個方面，希望台灣能保持獨立和民主」。"
    },
    {
        "media_name": "三立新聞",
        "title": "羅智強民調稱「馬英九是第1名總統」？他斷言：幫馬英九回鍋主席鋪路",
        "publish_date": "2025/05/14",
        "content": "總統賴清德就職將滿一週年，「新國會智庫」昨（13）日發布新民調，評比歷任及現任共5位民選總統表現，前總統馬英九清一色全拿第一名引發眾人熱議，民進黨立委林俊憲就開酸「語畢，哄堂大笑」，並表示這份民調不是給普羅大眾看的，這叫「出口轉內銷」，直言是在為馬英九回鍋國民黨主席鋪路。 「新國會智庫」13日發布新民調，評比歷任及現任共5位民選總統表現，前總統馬英九在各項標準，包含「尊重在野黨、政府清廉程度、兩岸關係和平穩定、司法公正性」等，前總統馬英九清一色全拿第一名，而賴總統幾乎吊車尾，國民黨立委羅智強更呼籲賴總統「借鏡」。  ▲新國會智庫民調，評比歷任及現任共5位民選總統表現，前總統馬英九拿第一名。（圖／資料照） 民進黨立委林俊憲就在Threads發文開酸，直言「語畢，哄堂大笑」，提到馬英九卸任還不到10年，說長不長說短不短，現在絕大部分的台灣人都經歷過那段時期，認為「現在就想洗記憶，洗得動嗎？」 林俊憲認為，這份民調不是給普羅大眾看的，而是「出口轉內銷」，無論外界怎麼看，至少在國民黨自己人眼裡，他們只覺得朱主席「軟弱」、「無能」，甚至認為他就是造成國民黨面對大罷免一敗塗地的主因。 最後林俊憲更斷言，做這份民調是為了「幫馬英九回鍋主席鋪路」。此外，林俊憲還表示，「以防還有人不知道，羅智強的政治之路，是從馬英九的發言人、馬英九的副秘書長開始的」。"
    },
    {
        "media_name": "三立新聞",
        "title": "邦交被挖牆腳？北京中拉論壇驚見「台灣2邦交國國旗」　中國外交部回應",
        "publish_date": "2025/05/14",
        "content": "近日「中國－拉美和加勒比國家共同體論壇」（中拉論壇）第4屆部長級會議在北京登場，其中海地外交部長蔣伯狄（Jean-Victor Harvel Jean-Baptiste）與聖露西亞外交官員蘭西柯（Peter Lansiquot）都出席引發熱議，對此中國外交部也做出回應。 據《路透社》報導，近日台灣邦交國海地、聖露西亞出席「中拉論壇」，報導中引述外交人士說法，透露過去中國曾利用類似論壇，與台灣邦交國進行接觸，且這個在中國舉辦的中拉論壇現場，竟然還懸掛著台灣這兩個邦交國的國旗，更是引起關注。  ▲中拉論壇現場，竟然還懸掛著台灣這兩個邦交國的國旗。（圖／翻攝自微博） 對此，中國外交部發言人林劍13日主持例行記者會時，被《路透社》記者問到此問題，林劍並未正面回覆，僅表示「中方一貫歡迎並支持拉共體成員國參加論壇框架內的活動」，並強調「中拉論壇」是中國同拉美和加勒比國家開展互利合作的重要平台。 至於外界擔憂台灣邦交是否受影響，台灣外交部13日晚間表示，外交部在事前已掌握消息，友邦事前也告知台灣使館相關情形，外交部強調，「台灣與海地及聖露西亞多年來在良好的合作基礎上，持續深化互惠互利的夥伴關係，政府在各該國推動多項裨益民生的合作計畫，雙方關係友好穩固，露國及海地政府高層也多次表達對台灣邦誼的重視」。"
    },
    {
        "media_name": "三立新聞",
        "title": "沒有被消失！中配亞亞失聯1個多月發聲　高喊武統：台灣是中國的台灣",
        "publish_date": "2025/05/14",
        "content": " ▲中配網紅亞亞喊「台灣是中國的台灣」，再次引起熱議。（圖／翻攝自「亞亞在台灣」抖音） 中配網紅「亞亞」劉振亞日前高喊武統言論，遭到廢止在台居留許可，今年3月25日離境，一度傳出「被消失」，如今亞亞在其抖音平台更新影片，再次提到統戰內容，委屈曝被抹黑，還稱「台灣是祖國不可分割的一部分」、「台灣是中國的台灣」，再次引起熱議。 亞亞離開台灣，時隔1個多月，她在抖音發布一段影片，提到被眾多網友詢問「亞亞，妳去哪裡了？」她強調「這些日子，我一直都在為孩子、為真相、為兩岸千千萬萬期盼團員的家庭而戰」。 亞亞控政府抹黑她，只因為她宣揚兩岸一家親、公開支持兩岸統一，就被刻意挑中，作為重點的打擊對象，亞亞轟「他們企圖殺雞儆猴，製造寒蟬效應，同時挑釁中國，並用最惡毒的方式攻擊我們這樣的兩岸家庭」。 亞亞還點名內政部長劉世芳施壓移民署，「他們以『遣返』的名義逼我離開台灣，要知道『遣返』這個詞適用於國與國之間，而台灣是中國的一個省，他們是沒有資格在中國的土地上遣返任何一個中國人。」」 如今亞亞人在中國、孩子們在台灣，亞亞稱每次視訊時總會被問「媽媽，什麼時候帶我們回家？」她表示，身為母親不能倒下，她要用行動證明「海峽再寬，也寬不過母子連心；兩岸再遠，也遠不過攜手同行」。 影片曝光後，引起網友討論，亞亞13日晚間再PO出影片回應「我覺得你們的問題就很離譜，這根本就不是『接不接』的問題，是兩岸能不能自由往來的問題。台灣是中國的台灣，我的孩子作為中國人，憑什麼不能自由地決定在哪裡生活？兩岸都有我們的家，某些人故意帶節奏，好像問題出在我願不願意接孩子，但真正的問題是台獨勢力在人為地製造分裂，是民進黨在阻撓兩岸的團圓，如果兩岸統一，孩子想來就來，想回就回，哪還需要『接不接』這種痛苦的選擇？」"
    },
    {
        "media_name": "三立新聞",
        "title": "羅智強民調稱馬英九是最棒總統！黃國昌9年前跨時空打臉　網挖出朝聖",
        "publish_date": "2025/05/14",
        "content": " ▲新國會智庫民調，評比歷任及現任共5位民選總統表現，前總統馬英九拿第一名。（圖／資料照） 總統賴清德就職將滿一週年，國民黨立委羅智強發起的「新國會智庫」13日發布新民調，評比歷任及現任共5位民選總統表現，前總統馬英九清一色拿第一名。就有網友翻出民眾黨主席兼立院黨團總召黃國昌9年多前的貼文，跨時空打臉罵馬政府「無能又濫權」，引起熱議。 新國會智庫最新民調，包含「執政期間最節制總統權力」、「最尊重在野黨」、「政府最清廉」、「兩岸關係最和平」與「司法最公正」等民調題目，皆由馬英九奪冠軍。  ▲黃國昌2015年的貼文，曾PO文飆罵馬政府。（圖／資料照） 民調是由新國會智庫委託聯合行銷研究股份有限公司，於5月5日至8日期間執行調查。針對全國22縣市年滿20歲之民眾，以電腦輔助電話訪問系統進行電話調查，共計完成訪問1070位有效樣本，在95％的信心水準下，抽樣誤差在±3.0個百分點以內。 沒想到網友翻出黃國昌2015年的貼文，曾PO文飆罵馬政府，「朱立倫整天都在喊『不要傷害台灣民主』。覺得十分納悶：過去這幾年，不斷傷害台灣民主的，不就是馬英九？不就是張慶忠？不就是盲目幫馬政府既無能又濫權的虐政護航的國民黨政客嗎？到現在還不敢講真話，還不願真誠面對過去的錯誤，我實在不瞭解，身為國民黨主席的朱立倫，在談的民主到底是什麼？是張慶忠的三十秒？是九月政爭？還是2012年總統大選的宇昌案？」 網友再次前往朝聖，不少網友感嘆「再來朝聖一次」、「才不過10年而已，就擁抱朱主席了」、「消滅國民黨的決心在哪兒？」"
    },
    {
        "media_name": "三立新聞",
        "title": "朱立倫、蔣萬安同台挺賴士葆　籲投不同意罷免票",
        "publish_date": "2025/05/13",
        "content": " ▲朱立倫13日到台北市文山區出席「反惡罷 戰獨裁」政策說明會，他指出，全世界關心關稅，但民進黨的解方就是大罷免。（圖／中央社） 因應大罷免潮，賴士葆今晚在台北市文山區舉辦「反惡罷，戰獨裁」政策說明會，朱立倫、蔣萬安、台北市議長戴錫欽、中廣前董事長趙少康等人都到場站台，現場氣氛熱烈。 蔣萬安致詞時表示，他過去擔任立委時從旁觀察，賴士葆真的是全心全意投入文山區，照顧每個人，這次面對罷免，實在太不公平，唯一的辦法是大家勇敢站出來，投下不同意票。 蔣萬安說，民進黨不公不義、鋪天蓋地追殺在野黨，目的只有一個，就是要不斷選、選到贏、選輸就翻桌，這就是民進黨，所以大家一定要出來投票。 朱立倫表示，全世界沒有任何一個民主國家在搞大罷免，美國人跟他說，美國不可以罷免國會議員，歐洲各國也沒有罷免制度，沒有聽過有任何一個執政黨、任何一個總統想要罷免在野黨，想要大罷免的，只有賴總統幹得出來。 朱立倫質疑，現在全世界最關心的是關稅，但面對這件事情，民進黨的解方就是大罷免，「剩下的就是跟美國人跪」，把東西送到美國。昨天行政院帶138家公司去美國投資，把生產線搬到美國，把供應鏈搬到美國，這就是民進黨，真正賣台的是賴總統。 朱立倫提到，國民黨積極推動還假於民、核電延役、還錢於民的法案，但有很多人跟他說，國民黨不用幫民進黨解套，例如讓核電延役等，但他認為這是一定要做的，到時候要讓民眾知道，真正負責任的是國民黨立委。 "
    },
    {
        "media_name": "三立新聞",
        "title": "2友邦官員出席中拉論壇　我外交部：並非代表政府出席",
        "publish_date": "2025/05/13",
        "content": " ▲友邦海地與聖露西亞官員出席中拉論壇，外交部表示對此均有掌握。（圖／資料照） 「中國－拉美和加勒比國家共同體論壇」（中拉論壇）第4屆部長級會議今天在北京登場。路透社報導，海地外交部長蔣伯狄（Jean-Victor Harvel Jean-Baptiste）與聖露西亞外交官員蘭西柯（Peter Lansiquot）出席，並引述外交人士指出，北京過去曾在同類論壇上與台灣邦交國接觸。 外交部晚間回應中央社提問表示，外交部在事前對於蔣伯狄等友邦人員赴中國北京與會均有掌握，友邦政府也曾事前透過台灣使館告知相關情形，其中，海地外長表示是以「拉美及加海國家共同體」（CELAC）成員國身分出席；聖露西亞政府則強調出席人員是以露國勞工黨代表身分與會，並非代表露國政府。 外交部說明，CELAC是區域多邊組織，與歐盟、非洲聯盟、印度及中國等國家定期舉辦會議，中國-拉共體論壇是該組織多邊例行性會議之一。 外交部指出，台灣與海地及聖露西亞多年來在良好的合作基礎上，持續深化互惠互利的夥伴關係，政府在各該國推動多項裨益民生的合作計畫，雙方關係友好穩固，露國及海地政府高層也多次表達對台灣邦誼的重視。 至於中國外交部長王毅在這次會議期間提及「一中原則」，外交部批「趁機重彈老調」，並重申，中華民國（台灣）是主權獨立的國家，始終積極捍衛民主體制及尊重人權法治，與中華人民共和國互不隸屬，中國從未統治過台灣一天，這是舉世皆知的客觀事實，任何扭曲台灣主權地位的說法，都無法改變國際公認的兩岸現狀，更凸顯中國將專斷偏頗的自我意志強加於他國，並對國際社會洗腦的偏執行徑，外交部對此表達強烈抗議與嚴厲譴責。"
    },
    {
        "media_name": "三立新聞",
        "title": "蔡英文抵達丹麥　盼民主國家攜手支持台灣民主",
        "publish_date": "2025/05/13",
        "content": " ▲前總統蔡英文出訪歐洲，抵達丹麥後與丹麥國會的友台小組有進一步交流。（圖／翻攝自蔡英文臉書） 蔡英文說，她今天除了參觀丹麥國會，與丹麥國會的友台小組有進一步交流，稍晚她也將在「哥本哈根民主高峰會」發表演說。 蔡英文說，這是她第一次來到丹麥，很高興能受到一群長期支持台灣的好朋友們的熱情接待，她特別提到丹麥國會友台小組主席凱爾斯加德（Pia Kjarsgaard，另譯：柯絲高），多年來，凱爾斯加德始終是台灣堅定的朋友，為台灣、丹麥雙邊關係的推動貢獻良多。 蔡英文說，近年來，包括凱爾斯加德與丹麥國會的許多朋友努力下，台丹合作關係有很大進展，尤其離岸風電合作成果非常豐碩。 不過，蔡英文認為，台丹關係真正的力量，來自於共同堅持的價值「民主、自由與人權」；民主國家必須團結，堅守彼此共享的信念。她相信台灣與丹麥一定會進一步強化合作，共同為更穩定、更具韌性的未來努力。 蔡英文表示，與此同時，台灣正承受來自威權主義的壓力，包括經濟脅迫、打壓台灣參與國際事務的空間以及在周邊海域進行軍事演習。但她強調，台灣對民主制度的堅持、對維護國家與區域安全的決心，從未動搖，也不會退讓。 蔡英文說，誠摯期盼丹麥國會能夠向國際社會展現，台灣並不孤單。她也希望丹麥政府能與歐盟及全球的民主國家攜手合作，一起支持台灣的民主生活方式，以及台灣在國際社會中有意義的參與；只要共同努力，就能一起守護台海、印太地區，乃至世界的和平與穩定。"
    },
    {
        "media_name": "三立新聞",
        "title": "林沛祥嗆「邊緣人」慘了！全台百位志工怒火集結　1招反擊",
        "publish_date": "2025/05/13",
        "content": " ▲林沛祥嗆「邊緣人」惹怒全台百位志工。（圖／新台派上線） 藍綠大罷免二階連署步入尾聲，國民黨立委林沛祥11日狠嗆罷團是「社會邊緣人集合體」，引發爭議。此舉更引來上百志工集結反擊，私下成立群組要力抗到底。 罷祥團體2月初在基隆新豐街福德宮擺攤，總幹事恐嚇「誰准你在這裡擺？你在這裡擺我就對你不客氣，林沛祥是基隆主委，我們廟是不分藍綠白，馬上給我撤走。（罵完髒話離開後返回）我對你不客氣喔，馬上給我撤走」，還動手掀桌子。  ▲將近150位志工自己開了一個群組。（圖／新台派上線） 基隆絕沛領銜人陳青逸在三立政論節目《新台派上線》說，自從林沛祥說罷團是邊緣人後，罷團的人全部都集結了，現在已經有將近70位志工在27個站點，並且自主設立新站點。此外，志工群也加入了將近150人，專業製作了新的文宣，連連署書小包、防雨小包等通通都準備好了。  ▲罷團提供專線電話，供不方便的民眾直接打電話接洽。（圖／新台派上線） 罷團志工在所有客運站點等著攔截基隆人，志工也會跟民眾解釋要罷免這些立法委員的原因。陳青逸提到，他們現在提供了專線電話24201030，可以直接到府服務，以防一些交通不方便，上下班時間會錯開的民眾無法參與。如今造冊時間剩下不到7天，仍還有將近6000的差距，且數據一直在變動，因為會剔除一些不合格的部分。陳青逸拜託大家不要拖到最後一天，。  ▲罷團志工、數位發展部公務人員都被羞辱。（圖／新台派上線） 陳青逸說，林沛祥罪有應得，不但羞辱罷團志工，還羞辱我們數位發展部的公務人員，嗆聲「都吃空餉不會寫程式」。他揭露宮廟主委的嗆聲過程，指出當時他們只是坐在那邊五分鐘，就被掀桌，讓他忍不住怒批「流氓」。一開始不說是害怕連署時更受到打壓。他作為領銜人都要戴著口罩、帽子，就因為連張淵翔都敢入侵到戶政系統裡面，因此十分擔心自己的人身安全，「我們生活在這樣子的城市，快要變像高譚市一樣，所以我們一定要站出來」。  ▲陳青逸擔心連署受到打壓。。（圖／新台派上線）"
    },
    {
        "media_name": "三立新聞",
        "title": "核管法三讀　周春米：核電重啟應程序正當",
        "publish_date": "2025/05/13",
        "content": " ▲屏東縣長周春米表示，屏東人未來不容粗暴決定，核電重啟應程序正當、確保安全。（圖／翻攝自周春米臉書） 立法院會三讀修正通過核子反應器設施管制法第6條，核電機組運轉執照有效期間最長為40年，期滿須繼續運轉者，經營者得於主管機關規定之期限內申請換發執照；換發之運轉執照，其有效時間自執照生效日起算，最長為20年。 周春米今日在臉書（Facebook）貼文表示，核電存廢可以討論，屏東人未來不容粗暴決定。沒有社會共識、沒有安全評估，藍白強行三讀通過核管法修正案、行為粗暴。核廢料處置問題至今未解，蘭嶼承受核廢貯存已43年，依然等不到正義。核一、核二雖已除役，如今卻將延役矛頭指向屏東核三，「輕屏東政治手段，讓人無法接受」。 核三廠2號機運轉執照5月17日到期後即將除役，周春米表示，屏東人等待了40年，卻在最後一刻被政治操作推翻，這是對安全的輕視，對地方的不尊重，更是對屏東未來的踐踏。 周春米嚴正聲明表示，核電重啟應符合「程序正當、尊重專業、確保安全」，絕對不能倉促上路，不能以政黨算計凌駕民意，更不能罔顧公平正義。 此外，民進黨籍屏南立委徐富癸表示，核能政策攸關國家安全、能源穩定與全民健康，必須要有3個前提，「社會有共識、核安無虞、核廢有解」，在野黨不顧專業、程序未完就逕行表決，粗暴推動重啟核電，是對台灣人民的不尊重。"
    },
    {
        "media_name": "三立新聞",
        "title": "藍營控矢板明夫「赤裸裸違法」宣講！移民署也打臉：他沒違反移民法",
        "publish_date": "2025/05/13",
        "content": " ▲移民署回應，矢板明夫的行為尚無違反入出國移民法。（圖／翻攝畫面） 國民黨基隆市黨部發言人黃申棟今（13）日指控罷免立委林沛祥的民團「基隆絕沛」違法邀請「日本籍」矢板明夫助講，向中選會與移民署提出檢舉。不過，矢板明夫已取得中華民國國籍，並秀出中華民國護照。對此，移民署也回應，他的行為尚無違反入出國移民法（移民法）。 面對藍營指控「是赤裸裸的違法」，矢板明夫今出示他的中華民國護照，並表示自己去年離開日本產經新聞前，就決定留在台灣，因此申請了中華民國國籍，於2024年夏天前拿到護照，已具有中華民國國籍。他直言，國民黨這次的指控，沒有向他本人求證，完全屬於浪費社會資源，他覺得很不應該。 移民署對此回應，由於矢板明夫目前並非以外國人身分在台，因此他參予站台宣講活動一事，尚無入出國及移民法第29條「外國人在我國停留、居留期間，不得從事與許可停留、居留原因不符之活動」，沒有從事與許可居留原因不符活動之適用問題。 移民署強調，尊重言論自由與民主機制，對於各界關注事項，均依法審慎處理，並配合相關機關調查及依職權啟動必要程序。"
    },
    {
        "media_name": "三立新聞",
        "title": "張雅琴開嗆「攻擊徐閉外表」超低俗！　陳沂反擊：搞不清楚狀況亂嗆雙標",
        "publish_date": "2025/05/13",
        "content": " ▲陳沂譏諷徐閉「She Big」，主播張雅琴播新聞時批評「攻擊徐閉外表超LOW」，讓陳沂發文反擊了。（圖／翻攝自徐閉、陳沂臉書） 網紅徐閉被封為「台派女神」，近期為了大罷免而在街頭演說，但沒想到竟有酸民對她的容貌展開一連串的批評，包括網紅陳沂也在臉書譏諷：「你知道徐閉為什麼叫徐閉嗎？因為She Big。」但是對於酸民的言論，徐閉並不在意。對此，主播張雅琴播新聞時批評陳沂攻擊徐閉外表超LOW，讓陳沂今（13日）發文反擊了。  ▲張雅琴主播在節目中嗆陳沂叫徐閉She Big，認為講別人外表超Low。（圖／翻攝自張雅琴臉書） 陳沂今天在社群發文，張雅琴主播在節目中嗆我們叫徐閉She Big，說講別人外表超Low啦～，這句話原封不動還給雅琴姊和徐閉！我就問，徐閉整天在羞辱別人外表，不只公眾人物，甚至連路人粉絲都不放過。所以只許她討論別人，別人就不能討論她嗎？建議雅琴姊講話前先做好功課，不要搞不清楚狀況就亂嗆還雙標，Low的到底是誰呢？附圖是She Big自己發的美照。嗯，少女時代的腿，從小到大都被說漂亮，走到哪都要被搭訕的顏值！ 陳沂並在底下留言補充，為了教育雅琴姊，我不得不配圖報復觀眾，我就是嫌我粉絲太多了。  ▲徐閉曾強調自己已經47歲，不是網美、不賣寫真，「為何會覺得攻擊外貌對她有效？」（圖／翻攝自徐閉Threads） 徐閉日前在社群中表示，不在乎外界如何去批判她的容貌，認為並不會對她產生影響，而且只要有人聽了她的發言而去連署或是投下罷免票，那麼這一切對她來說一切都值得。徐閉還加碼曝光自己素顏模樣，去反擊說她修圖的黑粉，開酸：「可以試試用相同方式自拍一張」。此外，她還曬出在國外豪宅的自拍影片，只見徐閉綁著馬尾，身穿一套爆乳裝現身，大方展現她傲人的身材，同時也在貼文的留言處強調並沒有開濾鏡。 "
    },
    {
        "media_name": "三立新聞",
        "title": "刑法部分條文修正案三讀　不法關說法官檢察官最重判5年",
        "publish_date": "2025/05/13",
        "content": " ▲立法院會13日三讀修正通過刑法部分條文，增訂妨害司法公正罪章、棄保潛逃罪、不法關說罪及提升脫逃罪法定刑等條文。（圖／中央社） 立法院司法及法制委員會今年1月繼續併案審查台灣民眾黨立法院黨團，以及國民黨立委羅智強、洪孟楷、謝衣?、吳宗憲、林思銘所提刑法修法版本，對於是否增訂妨害司法公正罪章、棄保潛逃罪、提升脫逃罪法定刑等條文，討論後無法達成共識，因此保留，送黨團協商。 全案經協商後，今日在立法院會處理，廣泛討論時朝野交鋒，互控對方版本有問題並上演表決戰，朝野均提出再修正動議，最終藍白挾人數優勢，幾乎全數條文是依國民黨立法院黨團和台灣民眾黨立法院黨團共提的再修正動議通過，只在增訂妨害司法公正罪章部分，是按藍綠白黨團所提再修正動議通過。 現行刑法規定，依法逮捕、拘禁的人脫逃者（一般脫逃罪），處1年以下有期徒刑；如果是損壞拘禁處所械具或以強暴脅迫而犯一般脫逃罪的人，處5年以下有期徒刑。三讀通過條文加重刑度，將「1年以下有期徒刑」改為「3年以下有期徒刑」、「5年以下有期徒刑」改為「1年以上7年以下有期徒刑」。 關於棄保潛逃罪部分，三讀通過條文規定，經檢察官或法官命具保、責付、限制住居或限制出境、出海，經合法傳喚無正當理由不到庭，並經發布通緝者，處3年以下有期徒刑。 三讀條文也增訂妨害司法公正罪章，規定對於證人、鑑定人、專家證人或通譯，行求、期約或交付不正利益，而約其不為證言、鑑定或傳譯，或約其為一定的證言、鑑定或傳譯者，處3年以下有期徒刑，得併科30萬元以下罰金。證人、鑑定人、專家證人或通譯就證言、鑑定或傳譯的事項，要求、期約或收受不正利益者，亦同。 此外，三讀條文規定，意圖使證人、鑑定人、專家證人或通譯不為證言、鑑定或傳譯，或使其為一定的證言、鑑定或傳譯，對其本人或其配偶、直系血親、三親等內旁系血親、二親等內姻親或家長、家屬、與其訂有婚約者或其他身分上或生活上有密切利害關係的人，實行犯罪行為者，依其所犯之罪，加重其刑至1/2。 三讀條文明定，意圖使法官、檢察官不為一定或為一定的裁判、處分、終結偵查、上訴、抗告或指揮執行的命令，在司法案件偵查、審判或執行中，利用職務、身分或地位的影響力對法官、檢察官或其指揮監督長官為不法關說者，處5年以下有期徒刑，得併科50萬元以下罰金。法官、檢察官因而不為一定或為一定的裁判、處分、終結偵查、上訴、抗告或指揮執行的命令者，處1年以上7年以下有期徒刑，得併科100萬元以下罰金。"
    },
    {
        "media_name": "三立新聞",
        "title": "藍營控「幫罷團助講違法」結果慘翻車　周玉蔻曝矢板明夫誘敵成功⋯",
        "publish_date": "2025/05/13",
        "content": "國民黨基隆市黨部發言人黃申棟指控罷免立委林沛祥的民團「基隆絕沛」違法邀請「日本籍」矢板明夫助講。矢板明夫出示中華民國護照說，他去（2024）年已取得中華民國國籍，國民黨指控前沒有求證，是浪費社會資源。資深媒體人周玉蔻今（13）天晚間透露，其實這是矢板明夫誘敵成功⋯⋯⋯  ▲周玉蔻透露，其實這是矢板明夫誘敵成功⋯⋯⋯（圖／翻攝自矢板明夫臉書） 周玉蔻說，偷偷告訴大家一件事，國民黨基隆黨部檢舉矢板明夫外國人站台罷免藍委林沛祥違反選罷法、移民法，踢到鐵板灰頭土臉，其實是矢板明夫先生誘敵成功之計。 周玉蔻指出，她昨晚和矢板出席同一餐敍，席間矢板接到一通電話，走到人少的地方通話完畢之後，回來和大家說他替「基隆絕沛」活動演講，國民黨基隆黨部和林沛祥果然有動作，今天要開記者會檢舉他外國人如何如何，嚇得邀請他的朋友好緊張。 「其實，我早就拿到中華民國籍是中華民國公民了⋯⋯。」矢板明夫笑嘻嘻，一副對方終於上當、自己有備而來開懷散發在光明磊落的臉龐上。 不過，他讓我們都不要先對外透露。周玉蔻表示，今天早上在電台節目，她只能預告國民黨基隆黨部和自認1%top優秀的林沛祥一定撞牆，真相憋在心裏好小心，真怕說溜嘴。矢板今天下午果然秀出他的中華民國護照，證實他已經是中華民國國民，移民署也表示，他沒有違反移民法的問題。 周玉蔻強調，矢板明夫是台灣女婿，他的太太是南投女子，溫柔賢淑又知書達禮，留學日本時與矢板结識成婚，兩人有一個可愛的女兒。矢板這位國際知名媒體人成為台灣的同胞，真是值得歡慶的喜事。 周玉蔻也說，明天下午矢板明夫和罷免藍委徐巧芯領銜人曹興誠一起去基隆，近距離秀出他的護照。「我可愛善良的基隆同鄉，請到現場去看看矢板的台灣護照，順便簽下絕沛連署書喔」。"
    },
    {
        "media_name": "三立新聞",
        "title": "葉元之赴板中被嗆喊「不在意」！上節目態度大變　竟反批學生：超沒道理",
        "publish_date": "2025/05/13",
        "content": "大罷免潮持續進行，其中，國民黨立委葉元之被預測為最容易被罷掉立委之一。10日他受邀到板橋高中參加校慶，當面遭到學生嗆聲「大罷免大成功」、「預算亂審一通」，葉元之當下尷尬回應「今天不是來搞政治」，便速速離開，事後受訪時便表示不以為意，沒想到同天上節目時卻反轟學生「嗆到後面都超沒有道理的」，前後態度不一。  ▲葉元之10日參加板橋高中校慶遭學生嗆聲，不過當時回應表示，「自己保持平常心，根本不以為意」。（圖／資料照） 葉元之上週六（10日）受邀板橋高中校慶運動會，沒想到卻遭學生嗆「大罷免，大成功」、「預算亂審一通」，葉元之當時反嗆，不要聽亂來的消息，而該名學生也提醒他，這些話是葉元之在節目上說的，隨後葉元之只說了「今天不是來搞政治的」，便快速離開。 事後他受訪時表示，主要是來參加校慶活動，尊重不同立場學生意見，在與校長打招呼並致詞後才離開，也感嘆道，因為大罷免，使得現在社會氛圍很藍綠對立，面對嗆聲，自己保持平常心，根本不以為意，「我也不想要講太久我就走了，很多人好像還鼓勵欸鼓勵這種行為，我是覺得蠻奇怪的啦，我是憑良心啦」。 嘴上說著不在意，但同天上節目時，談及此事時態度卻大轉變，針對學生指控葉元之審預算連資料都沒拿，他承認自己確實沒有領資料，但反而把球丟給民進黨，表示「那民進黨也要被罷免，民進黨很多人都睡著了，都人家幫忙帶按」。對此，他不滿表示「我的部分就被操作成『你自己都承認了，你審預算都沒有看資料，隨便按鈕』，我沒有這樣，從來都沒有這樣講」。  ▲不過同天上節目時，態度卻180度大轉變，反轟學生「嗆到後面都超沒道理的」。（圖／資料照） 葉元之不滿直言，自己在網路上被操作成「我到學校裡面被學生嗆，嗆到夾著尾巴逃跑了」，質疑網友「鼓勵學生嗆來賓的行為，嗆到後面都超沒道理的」，更表示「之後是不是賴清德總統，受學生邀請去參加活動，然後不同意見的人，也要去嗆聲？」 當事學生見狀後，在Threads上發文直批，「葉元之還在上節目消費我喔？很好啊，學生就是超可悲，沒錢、沒資源、沒人脈，鬥不過你一個可以整天上通告的葉大立委，上節目鬥贏一個高中生好厲害喔～給你拍拍手」、「葉元之還說不是去搞政治就不要穿背心很可笑，我就問你，你今天能受邀來我們校慶不就是因為你是立委嗎？又不是像卓冠廷一樣是傑出校友，今天你如果不是立委的話誰還會邀請你來校慶？真正可笑的是你，你要不是政治人物的話根本沒人理你來不來我們校慶」。 貼文曝光後，不少網友也紛紛傻眼直呼，「看了覺得噁噁的」、「真的很丟臉」、「堂堂一個立委一直對一個高中生耿耿於懷，也太好笑了吧」、「還上節目詆毀學生啊？真的是很幼稚的大人欸，虧他還什麼教育博士，我會笑死」。"
    },
    {
        "media_name": "三立新聞",
        "title": "罷免祭品文！政論界3人喊剃光頭　「她」祭出穿比基尼現身",
        "publish_date": "2025/05/13",
        "content": " ▲陳柏惟表示，如果罷免顏寬恒二階連署成功，自己就剃光頭。（圖／翻攝自陳柏惟臉書） 大罷免潮持續，不少名嘴開出「祭品文」，如立院榮譽顧問陳柏惟表示，罷免藍委顏寬恒二階通過，自己就剃光頭，也PO出了合成照、民進黨立委王義川提出，三階桃園罷掉3位藍委就剃光頭等。目前至少有3人表示要剃光頭，政治評論員吳靜怡則表示要穿比基尼。 全台已有不少罷免藍委進入二階尾聲，其中罷免顏寬恒的連署，先前陳柏惟表示，如果二階成功，自己就剃光頭，6日罷團「解顏行動」赴台中選委會送出3萬3099份二階連署書（目標4萬），陳柏惟也強調，「不用擔心我爽約」也在臉書PO出光頭合成照。  ▲王義川（上圖）、王瑞德（下圖）都提出「罷免成功就剃光頭」。（圖／資料照）  另外，王義川也表示，若桃園6位藍委有3位三階過關被罷免「我就剃光頭」；政治評論員王瑞德則說，如果全台罷免掉10個藍委，自己恐怕也得剃光頭。另外，吳靜怡也加入「罷免祭品文」的行列，她指出如果北市成功罷掉5位藍委，自己就會穿比基尼現身。  ▲吳靜怡則表示，台北若有5位藍委被罷，自己就穿比基尼。（圖／資料照） 關於目前罷免藍委二階進度，部分如新竹徐欣瑩、苗栗邱鎮軍、苗栗陳超明、彰化謝衣鳯未能達標。相關細節可參考懶人包（內容會持續更新）。"
    },
    {
        "media_name": "三立新聞",
        "title": "朝小野大備詢心法？卓榮泰提「鏡子理論」　坦言質詢太大聲會聽不到",
        "publish_date": "2025/05/13",
        "content": "行政院長卓榮泰接受《三立新聞》團隊專訪，談到目前朝小野大，立院備詢有很多新挑戰，他也直言其實備詢台上就是一面鏡子，對方很暴躁、自己也會忍不住暴躁起來，至於那些委員的質詢會讓他比較緊張呢？卓榮泰表示，有些委員說話音量太大聲，自己會聽不清楚，就會多詢問幾次。  行政院長卓榮泰：「質詢台上我也講過，我說質詢是一面鏡子，你看到的我就跟我看到的你一樣，你態度很從容、很理性，我就是那個態度，可是你如果很暴躁，我也可能會很暴躁，其實我在壓抑自己很多的情緒而已。」 主持人許貴雅：「說如果遇到什麼委員，他可能明天是你要備詢，你會覺得稍微緊張一點的？」  行政院長卓榮泰：「就講話比較大聲的，因為我的耳朵不大好，太大聲的音頻會超過我的聽力，我會聽不到。」 主持人許貴雅：「我覺得這好像也是一種寓意耶。」  行政院長卓榮泰：「這是我個人構造問題，太大聲了那我會聽不到，可能我會停下來詢問或是頓一下，我自己從議員到立法院我都待過，我知道在質詢台上，要說服對方是很難的一件事情，但是在質詢台上，彼此尊重是必要的條件。」 行政院長卓榮泰：「但是今年的這個國會的結構有點不一樣，所以會變成有一些委員透過整個國會的質詢，他要來講他自己，或他自己團體的一些個案，那這個問題我們盡量把它避開，因為第一個不談個案，第二個不談司法，再來不談跟行政院務無關的事情，外面的事情我們不談這些，我們就專注在行政院的公務上面。」  行政院長卓榮泰：「所以我是這樣形容，即使在互相的動盪中，我們要找到這個平衡感，即使在衝突中，我們要保持這個進步，所以我常說在動盪中平衡，在衝突中進步，就是有時候內心的想法是希望這麼做。」"
    },
    {
        "media_name": "三立新聞",
        "title": "中配亞亞遭遣返！沉寂45天首發聲　喊：海峽再寬也寬不過母子連心",
        "publish_date": "2025/05/13",
        "content": "中配網紅劉振亞「亞亞在台灣」因為發表武統言論遭到取消居留許可，並被遣返中國。沉寂45天後，今（13）日終於發聲回應，直呼「海峽再寬，也寬不過母子連心；兩岸再遠，也遠不過攜手同行」。  ▲陸配網紅劉振亞被遣返中國後首發聲。（圖／翻攝自「亞亞在台灣」抖音） 劉振亞在抖音發布一段影片，表示自己回中國後，首度打開鏡頭，並表示如今比以往的字子更加堅定、堅強，並強調「這些日子，我一直都在為孩子、為真相、為兩岸千千萬萬期盼團員的家庭而戰」。 劉振亞直言，「民進黨當局鋪天蓋地的製造肅殺、戒嚴氣氛的情況下，陸配竟被鎖定為『敬畏敵對勢力』在台灣的潛伏者」，並認為，因為自己經常在社群上宣揚「兩岸一家親」並公開「支持兩岸統一」，而被刻意挑中，作為重點的打擊對象，怒轟「他們企圖殺雞儆猴，製造寒蟬效應，同時挑釁中國，並用最惡毒的方式攻擊我們這樣的兩岸家庭」。 劉振亞直批，許多台灣媒體、名嘴和網路側翼都指控她「假結婚」、「洗人口」和「支持武統」，儘管台灣事實查核中心澄清她並未持有台灣身分證，但相關造謠者卻無人道歉，「他們讓我的家庭和孩子們承受的永遠無法癒合的創傷，作為母親，我必須站出來」。 劉振亞還批評內政部長，動用公權力實施政治迫害，「用最高標準處理案件，並以遣返名義逼我離開台灣」。對此，劉振亞直喊「要知道，『遣返』這個詞是用於國與國之間，而台灣是中國的一個省，他們是沒有資格在中國的土地上，遣返任何一個中國人」。 劉振亞無奈表示，現在她人在中國、而孩子們在台灣，每次視訊時總會問「媽媽，什麼時候帶我們回家？」對此她直呼，他是母親，所以不能倒下，她要用行動證明「海峽再寬，也寬不過母子連心；兩岸再遠，也遠不過攜手同行」。"
    },
    {
        "media_name": "三立新聞",
        "title": "眾律師主張朱亞虎「證詞反覆」　檢：他有一說一",
        "publish_date": "2025/05/13",
        "content": "京華城案今（13）日開庭，檢辯雙方在庭上激烈交鋒，上演口水戰，不只爭執朱亞虎的證詞能力，對於能不能用PPT輔助說明也吵成一團；另外，柯文哲在庭上也突然替李文宗求情，希望法官能讓他交保，期間甚至好幾度哽咽。  記者vs.前鼎越開發董座朱亞虎：「所以將軍認罪，是迎合檢察官的要求嗎？」 結束一天作證，朱亞虎臉上滿是疲憊，因為在庭上法官、律師輪番轟炸，問得他快無力招架。  記者vs.前民眾黨主席柯文哲：「會不會覺得朱亞虎都在亂講話？」 被告律師詰問方向似乎都導向朱亞虎證詞反覆，不具證據能力，這回法官也出招，問朱亞虎除了300萬還有沒有拿過其他獎金，朱亞虎當庭否認，立刻遭到筆錄打臉，至於沈慶京是否說過京華城容積率有功勞就有獎金，朱亞虎也瞬間否認，還是被筆錄證據推翻，說詞反覆。  民眾黨主席黃國昌：「聽到朱亞虎回答的每一個人，大家心裡都非常非常地沉痛，整個偵訊期間當中，不僅僅是不正的訊問，甚至是檢察官的違法濫權。」 痛批檢方不正訊問，而北檢立場也很清楚，就是要替朱亞虎背書，他們認為朱亞虎證詞可信，而且有一說一，在法庭上也扛起責任，不過要以PPT論述時，卻引發辯護律師不滿，認為這並非詰問而是辯論，會造成武器不平等，雙方吵成一塊，法官也幽默緩頰，希望雙方5時前就能論述完畢，因為他的卷都還沒看完，讓全場大笑。  柯文哲太太陳佩琪：「我解讀他的表情的時候，覺得他精神很好、身體很好，然後我就會放心多了。」  中午才說柯文哲狀況不錯，沒想到下午就出現插曲，柯文哲庭上數度哽咽，拜託法官讓李文宗交保，還說他真的是冤獄，對京華城案完全不知情，至今卻被羈押9個月，還痛批檢方說謊、羅織罪名，也成為今日開庭意外插曲。"
    },
    {
        "media_name": "三立新聞",
        "title": "「邊緣人說」犯眾怒！全台罷團助攻罷林沛祥　本人僅回2字",
        "publish_date": "2025/05/13",
        "content": "大罷免時代，失言風波衝擊有多大？基隆市立委林沛祥譏諷，罷團就是社會邊緣人的集合體，引爆公民團體不滿。由於罷藍立委的二階連署，雙北罷藍團體決定要合作，支援基隆罷免林沛祥連署，還有志工從新竹和花蓮開車到基隆支援擺攤、收連署書；對此，林沛祥只簡單回應尊重。  國民黨立委林沛祥（2025.05.10）：「他們真的是屬於社會的邊緣人。」 基隆市立委林沛祥調侃罷團都是邊緣人，讓全台灣罷團群起圍攻，反倒助攻自己的罷免案。 罷免林沛祥領銜人陳青逸：「踴躍的、自發性的衝進來我們報名系統，然後我們一直接收到各式各樣的LINE，就可以清楚的知道說，民眾其實是非常希望參與到罷免林沛祥的活動。」  林沛祥「邊緣人說」引發眾怒，結果北台灣罷團合力，要聯手催「罷林連署」。 記者王郁蓁：「邊緣人大集合，全台罷團協助罷免林沛祥收件，像是罷免徐巧芯團隊，在5月12日到5月14日，在市府站捷運2號出口，會為期3天擺攤收連署，又或者像是罷免李彥秀、葉元之團隊，會在捷運松江南京站，從下午5點到晚上8點半擺攤收連署，還有罷免羅智強的團隊會在松山車站擺攤，至於選這些地方，是因為這些地方通通都是基隆人回家必經之路。」  大安強強滾領銜人小諭：「那裡需要人家協助的話，他就會告訴我們，如果說有的話就會安排。」 山除薇害發言人阿美：「我們會協助他們空戰。」 剷除黑芯發言人Roger：「剷除黑芯目前的支援行動遍及台北與基隆市區，在確認需求後，由小組長統籌人力帶隊出發。」 目前罷免林沛祥二階連署差6000份，除了雙北罷團分進合擊，還有遠從苗栗、新竹、花蓮來的志工，開車到基隆27個連署點協助處理作業。  國民黨立委林沛祥：「（滿多人，現在罷團要把火力集中到您的身上，您自己怎麼看）尊重啊。」 林沛祥是前基隆市長林水木跟前立委徐紹萍的兒子，作為政二代基層實力堅強，但這次譏諷邊緣人，三字惹怒全台罷團，集結瞄準台灣頭。"
    },
    {
        "media_name": "三立新聞",
        "title": "藍白爭議法案不斷　引爆大罷免「社會運動」",
        "publish_date": "2025/05/13",
        "content": "賴政府執政將滿一周年，這一年大家對國會印象最深的恐怕是藍綠白三黨，在各種爭議法案上的衝突和失序，最終引爆大罷免怒火；而國民黨在反制罷免上，爆發幽靈連署疑雲，連帶引爆衝撞北檢等政治罵戰，大罷免從零星到成形，演變成政治浪潮，也是台灣歷史上首見的情況。  如果把這一年來的國會做成走馬燈，大概就是這個模樣。 民進黨立委林楚茵vs.國民黨立委王鴻薇（2024.07.08）：「拉我幹嘛啦。」 國民黨立委（2024.12.16）：「1、2、3。」 甲級動員是家常便飯，藍白相加比拳頭，法案闖三讀綠營沒有贏面，覆議案怎麼表決，怎麼輸。  立法院長韓國瑜（2024.06.21）：「立法院職權行使法，修正部分條文覆議案，本院原決議予以維持。」 朝小野大台灣不是沒經歷過，但紛擾的程度很難跟這一年的國會相提並論。 國民黨立委鄭天財（2024.12.19）：「你們全部進去，你們全部進去，我就把它（立法院）燒掉。」 國民黨立院黨團總召傅崐萁（2024.12.06）：「都是你們在亂搞。」 民進黨立院黨團蓋幹事長吳思瑤（2024.12.06）：「誰在亂搞。」 國民黨立院黨團總召傅崐萁（2024.12.06）：「全世界國會沒有這麼丟臉，就是你們民進黨，最丟臉，最丟臉，最下流。」 算一算，從國會擴權法、選罷法、憲訴法、財劃法、總預算，再到警察人員人事條例，政院至今提出7次覆議案，創下憲政史上紀錄。  民進黨立院黨團蓋幹事長吳思瑤：「只過了一年，但對我而言好像過了一屆，4年那麼漫長，在這一年來，立法院似乎不是民主的殿堂，反而成了沒收民主的煉獄。」 民進黨立委邱議瑩（2024.05.17）：「你們國民黨邱鎮軍把沈伯洋從上面往下丟，邱鎮軍你殺人未遂。」 藍白聯手所向披靡，兩位總召宛如政治靈魂伴侶。 國民黨立院黨團總召傅崐萁vs.民眾黨立院黨團總召黃國昌（2024.05.15）：「哈哈哈哈哈哈。」  第11屆國會，民進黨51席、國民黨52席、民眾黨拿下8席，是原本被選民期待的關鍵少數，但過去一年多來，民眾黨在多數法案中只跟國民黨合作。 民眾黨立委林國成：「國民黨會跟我們溝通，民進黨不會跟我們溝通 ，甚至於我們做什麼事情，我們就是中共同路人，國民黨有很多案子，我們也不同意啊，就像選罷法裡面的，要把罷免把它提高，我們就反對啊，但是要有身分證去連署，我們又贊成啊，我們是對事不對人。」 東吳大學政治系助理教授陳方隅：「這其實是無法解釋的事情，就是說當你一個關鍵的小黨，其實理論上大家都會找你去換，就是說你可以換到任何你想要過的法案，絕對全部都可以通過，結果它卻違反任何政治學教科書裡面的常理，它就跑去完完全全附加在藍的這邊。」 去年中開始，京華城案讓白綠結下不共戴天之仇，司法場外民眾黨需要友軍幫忙叫陣，在立院場內藍白合作更加緊密，沒有實質政權卻能掐住賴蕭政府的咽喉，政治爽度來得太輕易。  國民黨立委翁曉玲vs.民進黨立委（2024.06.13）：「我就是比你大，怎麼樣，你就是沒有知識。」 民進黨立委李坤城（2024.12.20）：「講到詐騙這兩個字，馬上心虛就回頭了，我從來沒有講到你。」 國民黨立委徐巧芯（2024.12.20）：「關我X事喔。」 選罷法、憲訴法、財劃法的爭議，引起公民團體抗議，學界發起罷免傅崐萁們，5天就有3000名學者連署，社會的反撲醞釀中。 民進黨團總召柯建銘（2025.01.04）：「我們不是只有罷韓江，應該要罷國民黨所有區域立委。」 柯建銘的嗆聲，當時只被當作綠營累積已久的怨氣，需要出口而已，但當國民黨大刀砍向中央政府總預算，讓政府運作困難，看不下去的力量開始集結。  國民黨立委徐巧芯（2025.01.21）：「你們的海鯤號先浮起來再講，浮起來就有錢了，浮起來就有錢了好不好。」 國民黨立委葉元之（2025.01.23）：「那個機密會議是這樣，我們沒有資料，你如果要資料的話，你要到前面去簽名去領，我也沒有去領，我就從頭到尾就一直癱坐在那個桌子。」 資深媒體人尚毅夫（2025.01.23）：「所以機密預算你連看都不看，你就可以表決囉。」 國民黨立委葉元之（2025.01.23）：「很多人都沒有去領啦，也不是只有我。」 罷免徐巧芯團體發言人小令：「因為刪預算這件事情，對我們來說，它意味著你要把國家搞垮，（國民黨）不在乎民眾，你們就是視人民為芻狗，今天大罷免這件事情，這個大，代表的是你們國民黨這將近一年來倒行逆施，然後對於民意的輕蔑、對於國家的傷害，你知道就是作用力與反作用力，一開口必言民進黨什麼帶頭惡鬥，或是民進黨對他們的盤算，你們真的搞錯了啦，這次的大罷免裡面，人民跑得比民進黨快太多了。」  民眾（2025.04.19）：「大罷免，大成功。」 大罷免從一階到二階，從星星之火到燎原，各地公民團體扮演火車頭，但國民黨表示委屈，認為是替人民把關。 國民黨立委謝龍介：「立法委員、民意代表監督預算是天經地義耶，每一筆錢、每一筆錢都是人民的血汗錢，我們給了你台灣有史以來，中華民國歷來最高的2兆9千9百86億的總預算，你還是覆議啊，所以是從520到現在這一年，後面的朝野完全不和諧，從預算開始扭曲在野黨，甚至於用不實的數據抹黑在野黨，當然朝野之間就會漸行漸遠。」 國民黨對罷免先採取冷處理，之後眼看苗頭不對開始反制，靠青年軍發起罷免綠營，卻是死亡連署連環爆。 記者vs.國民黨台北市黨部主委黃呂錦茹（2025.04.25）：「主委會覺得司法不公嗎？」 國民黨黨公職（2025.04.17）：「往前推，往前推，全部往前。」 不滿檢調偵辦幽靈連署案，國民黨的作法是黨內要角們一起衝北檢、一起上凱道，號稱戰獨裁。  主持人（2025.04.26）：「現場人數已經超過25萬人了。」 總統賴清德（2025.04.26）：「真正要戰獨裁，確實的地方應該要去天安門，北京天安門。」 昔日友好藍營的名嘴，建議國民黨應該誠實以對，慘被出征，氣到開罵。 資深媒體人陳揮文（2025.05.08）：「你現在支持的國民黨，就是朱立倫跟傅崐萁領導的國民黨，那你告訴我死亡連署是怎麼來的，朱立倫不面對，盧秀燕也不面對，趙少康也不面對，你在網路罵我是民進黨的側翼，我完全無所謂。」 根據台灣民意基金會長期調查，民眾對各政黨的感情溫度趨勢，藍白兩黨都在去年8月的調查開始至今，反感暴增、好感探底，其中國民黨好感度剩下22.4%、反感度來到46.3%，解讀是台灣有900萬人討厭國民黨，睽違8年後，重新拿回國會第一大黨，卻在一年後換來這個反饋。  抗議民眾vs.國民黨主席朱立倫（2025.03.12）：「你已經輸很多次，你已經輸了三次，你已經輸了三次大選，你要輸幾次？」 資深媒體人黃智賢（2025.05.08）：「送件份數是有指標意義，就算你不想爭取它，你也要好好的面對它，最起碼，也要把它當成可敬的對手，不然國民黨會一敗塗地。」 東吳大學政治系助理教授陳方隅：「終歸我們還是要回歸到民意，所以賴政府目前要做的事情，在行政方面，在每一個地方，比如說經濟政策、國防政策、外交也好、內政也好，每一個地方你要去說得很清楚說，你要去推動什麼樣的目標，在哪些部份需要人民的支持，請人民去給自己的立法委員更多的壓力。」 這一年，民意給在野黨國會多數的機會，又用制衡機制部分回收，進行中的大罷免是否可能重塑立院新樣貌，連帶影響賴政府之後任期的表現，民意會給出答案。"
    },
    {
        "media_name": "三立新聞",
        "title": "立法院三讀《核管法》　行政院：仍須由經濟部及台電考量核電延役可行性",
        "publish_date": "2025/05/13",
        "content": " ▲行政院發言人李慧芝。（圖／行政院提供) 針對立法院今（13）日三讀通過《核子反應器設施管制法》修正案，延長核電廠使用年限及放寬重啟條件。對此，行政院發言人李慧芝表示，核能發電機組的安全確保，是國家對於人民最基本的責任，即使核管法修法通過，仍需由能源主管機關經濟部與台電公司先依能源需求及延役可行性進行考量，也需由核安會制定相關細部規範，並確認符合核電使用的三個前提，在無法確保安全無虞之前，政府不會讓民眾的生命及健康暴露在無法確定的風險當中。 核三廠二號機運轉執照5月17日到期，台灣核電將歸零，立法院會今天在藍白聯手下三讀通過《核子反應器設施管制法》修正案，核電廠運轉執照有效期間最長40年，經營者得在期滿後申請換發執照，其有效期間自執照生效日起算，修法明定為最長20年。 李慧芝指出，立法院於今日三讀通過的修法條文，與核三廠二號機應於5月17日除役一事無涉，對於已經使用40年、達到使用年限的核三廠二號機機組，國家有必要以國人安全為優先，即便有延役需求，政府仍會進行必要的安全檢查以及必要的評估，且必需採用與國際一致的安全標準，並依法進行電廠老化評估、設備檢查與更新等，台電公司也需解決用過燃料貯存空間不足問題，再向核安會提出申請，由於修法通過後也還尚無相關細部規範，故並無相關延役評估規劃。"
    },
    {
        "media_name": "三立新聞",
        "title": "柯文哲哽咽！押李文宗簡直是冤獄「太過份了」　要就押他！其他人放了",
        "publish_date": "2025/05/13",
        "content": " ▲離開法庭前，朱亞虎一度對旁聽席舉手敬禮致意一輪。（圖／資料畫面） 台北地方法院審理民眾黨前主席柯文哲京華城弊案，13日開庭繼續針對鼎越開發前董事長朱亞虎作證部分開庭。連續2次開庭，朱亞虎的證詞似乎都顯示，對於柯文哲等人是否於會面時、通話時討論京華城案，朱亞虎都不知情，僅是自己的臆測，讓被告辯護律師團一一痛批其證詞不具證據力。柯文哲更哽咽強調，前辦公室主任李文宗僅僅因為回了朱亞虎傳來的1封簡訊就被羈押至今，根本是冤獄，應該讓李文宗交保。 此次開庭，接續朱亞虎作證尚未問完部分，由台北市議員應曉薇的律師、吳順民的律師詰問朱亞虎。不過在律師質問朱亞虎，接受檢察官偵訊時是否遭到不當訊問，柯文哲拿起麥克風發言。 柯文哲語帶哽咽表示聽了2天朱亞虎的作證，讓他認為法官應該要讓李文宗交保。李文宗僅因為朱亞虎傳了捐贈政治獻金捐款名冊等訊息，他禮貌性地客氣回覆，就要被關9個月。而朱亞虎根本非檢方指控只傳給李文宗，還傳給前市長辦公室主任蔡壁如、民眾黨前秘書長張哲揚，檢察官隱匿這段事實，顯然李文宗根本遭受冤獄。何況李文宗當時已是台北捷運董事長，早離開北市府，根本沒參與京華城事務，也沒經手民眾黨財務。 庭訊結束前，針對接下來的證人訊問時間安排長短，柯文哲再表示，他已經被押了九個月「我寧可知道真相」，檢方就是要押他就押，其他人可以放了，不需要押李文宗「太過份了」。  ▲柯文哲語帶哽咽直說李文宗遭受冤獄。（圖／資料畫面） 沈慶京也在最後表示意見時，對朱亞虎的證詞頗有不滿。沈慶京表示，他給朱亞虎等員工獎金，是慰勞辛苦，雖然該拿到的樓地板面積不見了，同仁努力功敗垂成，但他還是決定發獎金，並非檢方所想的與行賄有關。且京華城的案子，對他來說根本無利可圖，為何要行賄？柯文哲也從來沒有暗示過他。 又朱亞虎只看到他從市長辦公室走出來時帶著微笑，就知道他和柯文哲在辦公室裡到底談了什麼？如果真要和柯文哲談京華城，早就談了，為何要拖好幾年才講。 李文宗更強調，因為一封與210萬有關的簡訊，讓他跌入萬丈深淵、承受不可承受之重。京華城案所有內容，他都毫無所悉、沒有參與，說他收賄，很多都是檢方臆測「現在的已知，是我當年的未知」，不能用情境推測犯罪。 李文宗表示，朱亞虎是唯一他接觸過與京華城案有關的人，但朱亞虎對他來說也是市府的客人，他僅是以禮相待，朱亞虎也沒向他提過京華城案。雙方平常很少簡訊往來，當時朱亞虎傳了一封簡訊，之後再也沒與他聯繫。語末，李文宗重申「我沒有收賄，我也沒當過民眾黨的財務長」。 應曉薇則是謝謝朱亞虎，證明她沒有亂花威京集團的錢，沒有拿錢去國外旅遊。朱亞虎離開法庭時，則一一向旁聽席的媒體、民眾，證人席的律師團們舉手敬禮。"
    },
    {
        "media_name": "三立新聞",
        "title": "黃仁勳兩次神級喊話　震撼川普引發中美關稅和談大轉彎",
        "publish_date": "2025/05/13",
        "content": " ▲黃仁勳曾多次公開呼籲美國政府調整AI出口政策，市場解讀或為促成貿易戰降溫的重要因素之一。（圖／味全龍提供） 全球關注的美中貿易談判日前在瑞士日內瓦登場，雙方歷經兩天密集協商，終於就關稅問題達成重大共識。美國決定自145%關稅大幅調降至30%，中國也同步將對美商品的關稅從125%降至10%。這場意外的短暫休戰，讓全球市場一片譁然，而有部分觀察人士點名，輝達（NVIDIA）執行長黃仁勳，或許正是幕後促成和談氣氛轉變的重要人物之一。 事實上，早在貿易戰最為激烈之際，黃仁勳便曾兩度公開對美國政府喊話。4月30日，他在一場產業論壇中呼籲，美國應重新檢視AI晶片出口限制，避免扼殺美國科技業的全球競爭力，更直言「中國並不落後，甚至非常接近」。 隨後，黃仁勳於5月7日再度發聲，點出中國AI市場未來規模可能上看500億美元，美國若因政策封鎖錯失機會，將是一大損失。當時，這番言論引發科技業與投資界高度關注，也讓外界揣測是否對美方政策走向產生微妙影響。 知情人士透露，川普政府過去祭出AI晶片禁售令，要求輝達向中國出口H20晶片須獲特別許可。黃仁勳則多次透過公開與私下管道，向華府傳達產業憂慮，強調若持續封鎖，恐導致美國科技領先優勢流失，甚至影響國內股市與就業市場。 雖然無法證實黃仁勳喊話是否直接促成和談，不過市場普遍認為，他在AI與科技產業的聲量及影響力，的確為美方決策帶來某種壓力與參考。美中貿易戰降溫後，NVIDIA股價應聲上漲逾3%，也反映市場對後續政策寬鬆的樂觀預期。"
    },
    {
        "media_name": "三立新聞",
        "title": "「15個Ｏ」是徐孟正！王義川：有人叫他打電話　鍾年晃狠酸國民黨",
        "publish_date": "2025/05/13",
        "content": " ▲起訴書揭曉「15個O」藏鏡人身份是「組織發展委員會組織部主任徐孟正」,王義川、鍾年晃在「前進新台灣」分析評論。 台南地檢署偵辦「亡靈大軍」連署罷免立委王定宇、林俊憲一案。起訴書提到以一份2至3元酬勞開抄罷免案提議人名冊，下達指令「15個O」藏鏡人身份，立委黃定宇貼出起訴書內容後曝光，答案就是「組織發展委員會組織部主任徐孟正」。對此，立委王義川13日在三立新聞「前進新台灣」節目表示「徐孟正上面一定有人叫他打這個電話」，資深媒體人鍾年晃諷刺表示，當初罷綠委時，國民黨稱跟黨無關，是公民團體自發性的，「原來你們那個公民團體，正好叫做，中國國民黨中央委員會」。  ▲王義川認為「徐孟正上面一定有人叫他打這個電話」。（圖／翻攝畫面） 王義川指出，因為莊占魁說他接到徐孟正的電話，邏輯上徐孟正應該會被叫去（打電話），那請問台北市的黃呂錦茹或她下面的書記長有沒有接到？台中的有沒有接到？譬如新北的有沒有接到這個徐孟正的電話？ 王義川說，他們是十點多開始打電話，若徐孟正一個人打，可能沒辦法打這麼多通，「搞不好他們有好幾個分頭打，而台南市是徐孟正如果是這樣」，王義川認為若如此，牽涉的又更多了。王義川分析指出「徐孟正誰叫他打？當然是大人，大人開會開完交辦下去，才會交到徐孟正的手上，徐孟正上面一定有人叫他打這個電話」，可是這其實你很難說是他們的黨中央叫他去抄，因為這裡頭沒有寫說，徐孟正叫他抄。 鍾年晃則認為表示，「這個事情不會是組織部主任自己自作主張，上面有人交代嘛！」雖然徐孟正在黨中央一級單位工作，但在一級單位裡面其實他算是很小咖，小咖到可能跑國民黨記者都未必會聽過這個人的名字。 為何小小的組織部的主任會直接打電話給台南市黨部副主委說去連署？鍾年晃分析表示，國民黨的作業流程是下達指令之前，一定會有一個會，在那個會之前，可能還會有另外一個會，以會養會養到最後就徐孟正打電話，大概是這樣的模式。 鍾年晃指出，現在問題是說，徐孟正名字被揭露在起訴書裡面，至於誰交辦他？看徐孟正要不要講或檢察官查到什麼，但是至少證明一件事情，國民黨一開始在罷免民進黨立委時候說「那跟我們黨無關，公民團體自發性的 ，原來你們那個公民團體，正好叫做，中國國民黨中央委員會」。 ※上述言論，僅代表節目來賓之立場。  ▲當初罷綠委時，國民黨還稱與黨無關，是公民團體自發性的，鍾年晃諷刺表示「原來你們那個公民團體，正好叫做，中國國民黨中央委員會」。（圖／翻攝畫面）"
    },
    {
        "media_name": "三立新聞",
        "title": "台灣主權屬於中國？台聯：停止利用「開羅宣言」詐騙式解釋台灣地位！",
        "publish_date": "2025/05/13",
        "content": "針對中國國家主席習近平近日在俄國媒體聲稱《開羅宣言》是台灣主權屬於中國的依據，台聯黨嚴正指出，這種說法荒謬無恥，完全不符國際法與歷史事實。 台聯黨主席周倪安表示，《開羅宣言》只是1943年美、英、中三國領袖針對戰後秩序所作的意向表達，僅屬一份新聞公報，並無正式簽署、也未具備國際法上約束力。中國長期將此文件視為其擁有台灣主權的法律依據，完全是自欺欺人。台灣政府不應人云亦云，隨之採用這種錯誤的歷史解釋，否則恐讓國際社會對台灣的主權現況產生誤解。 周倪安批評，陸委會在回應中並未質疑《開羅宣言》本身的合法性，而是僅指出1943年時中華人民共和國尚未成立。這樣的回應過於薄弱，容易讓國際誤以為台灣默認《開羅宣言》具有法律效力。實際上，在1943年，台灣仍為日本領土，當時的台灣人民是日本國民，持有日本護照。這段歷史背景才是解釋台灣地位的根本事實。  ▲針對中國國家主席習近平近日在俄國媒體聲稱《開羅宣言》是台灣主權屬於中國的依據，台聯黨嚴正指出，這種說法荒謬無恥，完全不符國際法與歷史事實。 台聯強調，戰後決定台灣地位的關鍵文件，是1951年由49國簽署的《舊金山和約》。該條約明確指出，日本放棄對台灣與澎湖群島的一切權利、權利名義與要求，但未指定主權移交對象，因此，台灣的主權屬於未定狀態，應透過住民自決來決定未來地位。 基於此，台聯主張推動正名、制憲與公投，作為實現台灣建國的必要手段。同時呼籲政府應積極向全體國民說明《舊金山和約》的歷史與法律內涵，幫助社會大眾了解台灣主權的真實處境，也可有效揭穿中國以《開羅宣言》主張台灣主權的謬論。 最後，台聯認為，政府在對外發言時，除了強調「中華民國與中華人民共和國互不隸屬」外，更應清楚指出，《開羅宣言》不具國際法效力，僅為一紙未經簽署的新聞公報。唯有台灣人民正視歷史事實，早日推動正名制憲，台灣才能成為一個正常的國家，向世界清楚表達自我主權的立場。 更多新聞：中共2027具攻台能力？賴清德四策略應對：做最壞的打算及最好的準備更多新聞：中國國安白皮書「對台不承諾放棄武力」　林楚茵：不演了的大白話！"
    },
    {
        "media_name": "三立新聞",
        "title": "闖關失敗！罷免二階連署差7588份未達標　謝衣鳯：感謝彰化民眾支持",
        "publish_date": "2025/05/13",
        "content": " ▲針對二階連署未達標，謝衣鳯表示，自己要感謝這段日子彰化民眾的支持。（圖／謝衣鳯國會辦公室提供） 公民團體罷免國民黨立委二階連署陸續送件，目前包括新竹徐欣瑩、苗栗邱鎮軍、苗栗陳超明未能達標，彰化第三選區罷免藍委謝衣鳯領銜人陳世雄今（13日）也宣布，距法定門檻的26719份，相差7588份，未達標。對此，謝衣鳯回應，「尊重罷團公民的權利，更感謝這段日子彰化民眾對我的支持，我無以為報，只能盡最大的努力，繼續與大家在台灣這塊土地共同打拚，謝謝大家。」 罷免謝衣鳯領銜人陳世雄表示，很遺憾第二階段連署最終未能達標，他作為此次罷免行動的領銜人需承擔全部責任，感謝所有參與這場艱困公民行動的志工朋友，不論是長期投入在地奔走的夥伴，或是後期從全國各地前來支援的志工，他們風雨無阻、日曬雨淋、無懼冷言冷語，用行動守護民主與國家，自己向大家獻上最深的敬意。 對於罷免案未達標，謝衣鳯表示，這段期間，因罷免案造成民眾心理的不適，深表不捨，「尊重罷團公民的權利，更感謝這段日子彰化民眾對我的支持，我無以為報，只能盡最大的努力，繼續與大家在台灣這塊土地共同打拚，謝謝大家。」"
    },
    {
        "media_name": "三立新聞",
        "title": "藍營控罷團「邀日籍人士」助講違法　矢板明夫秀護照：我有中華民國籍",
        "publish_date": "2025/05/13",
        "content": " ▲國民黨基隆市黨部發言人黃申棟（圖）指控，罷團邀請矢板明夫助講違反「公職人員選舉罷免法」和「入出國及移民法」。（圖／中央社） 矢板明夫表示，他去年離開日本產經新聞前，就決定留在台灣，因此申請中華民國國籍，去年夏天以前就拿到了（中華民國護照），他已具有中華民國國籍，在台灣做的政治評論，「是評論自己的國家」。 矢板明夫強調，國民黨這次的指控，沒有向他本人求證，完全屬於浪費社會資源，他覺得很不應該。  ▲矢板明夫13日出示中華民國護照，表明自己2024年已取得中華民國國籍，評論自己的國家，屬於言論自由。。（圖／中央社） 國民黨基隆市黨部上午召開記者會，發言人黃申棟指出，基隆罷團11日舉辦罷免宣講活動，邀請日本籍印太戰略智庫執行長矢板明夫，不但擔任罷免站台講者，還將矢板明夫大剌剌寫進文宣海報裡，當成是罷免林沛祥的賣點。 黃申棟說，這不是「擦邊球」，而是赤裸裸的違法，根據「公職人員選舉罷免法」規定，外國人不得參與罷免助講活動，違者可處以罰鍰，而根據「入出國及移民法」，情節嚴重移民署得強制驅逐出國。 他表示，已經向中選會與移民署提出檢舉，要求比照移民署對426凱道遊行的標準處理，依法開罰與查辦違法情節，不容縱容執政黨及罷免團體繼續「知法犯法、知法玩法」。 依據選罷法第45條及56條規定，各級選委會在收到罷免案提議後，政黨及任何人不得「邀請外國人民、大陸地區人民或香港、澳門居民」有助講行為。違者可依選罷法第110條第6項規定，處新台幣10萬至200萬元罰鍰。 對此，罷免林沛祥案領銜人陳青逸表示，「我們暫無回應」。 基隆市選委會則表示，進行程序中的個案，選務機關依法循例並不予評論或回應；至選務依法辦理，外界對相關案件有諸多看法或評論等，則予尊重，自不做其他評論或回應。"
    },
    {
        "media_name": "三立新聞",
        "title": "開撕「高雄雙罷劫」！徐尚賢金主爸「血肉13拷問」朱磊：夫妻吃免費便當",
        "publish_date": "2025/05/13",
        "content": "不忍了開撕！高雄雙罷劫負責人徐尚賢因為涉不實連署，目前人遭羈押中，其父親徐國祥今（13）日上午召開記者會，以幹事長身份宣布雙罷劫總部解散。對此，雙罷劫領銜人朱磊、黃晃枝2人表示，徐國祥不是團隊的人，他無法代替發言，會持續以雙罷劫團體繼續罷免活動。此話一出意外點燃內鬨，徐爸改以金主身份提出13點質問朱磊：「你夫妻倆在總部吃的便當錢是你出的嗎？你連背後大力支持阿賢的金主徐爸你都敢鬥爭，乞丐在趕廟公」，家醜一一攤在陽光下。  ▲徐尚賢爸（左）改以金主身份提出13點質問開撕領銜人朱磊（中）。（圖／翻攝畫面） 徐尚賢人遭羈押，其父親徐國祥以幹事長身份召開記者會，除了將自己解職外，也將朱磊總幹事解職，同時宣布解散「高雄雙罷劫總部」。徐國祥說，為了確保徐尚賢未來安全，需要保全團隊安全，不能被團滅，徐媽媽也因為兒子被羈押，過了一個傷心母親節，因此做出此決定，辦公室則恢復為「高雄民團聯合總部」。對此，雙罷劫領銜人朱磊、黃晃枝2人表示，徐國祥不是團隊的人，他無法代替發言，徐父的話大家都不同意，雙方溝通不良。  ▲領銜人朱磊表示，徐國祥不是團隊的人，此番言論引發徐爸開咬自家人。（圖／記者簡榮良攝影） 「朱磊先生，你別在搞內鬨後，又對外搞鬥爭了？一天到晚製造謠言鬥爭徐爸」記者會後，徐國祥越想越氣，不顧情面直接在媒體群組開撕，表示今日以幹事長身份宣布雙罷劫總部解散原因，全是看穿朱磊的惡劣企圖，「你連背後大力支持阿賢的金主徐爸，你都敢鬥爭！你真是太了不起了」，接著將家醜全攤陽光下，質問朱磊從1月22日起到現在，有拿出一毛錢來嗎？志工時薪工作費、每日兩餐便當費、每月房租你有出嗎？就連你夫妻兩人在總部吃的便當錢也不是你出的！  ▲罷劫負責人徐尚賢因為涉不實連署，目前人遭羈押中。（圖／翻攝畫面） 徐爸三句話不離金錢，強調自己才是整個罷免行動的背後大金主，大至默默提供資金養民團，小至開箱型車支援物資，脫下徐爸身份，以金主之姿砲轟向朱磊不知感恩，在媒體群、志工群亂放話，製造分裂，你的意圖為何？並烙狠話：你繼續造謠，我就破罐破摔，每次重播ㄧ便給大家看！你是乞丐在趕廟公啊。從字句間不難看出群龍無首，內鬨正式搬上檯面。  ▲徐爸曝光自己是金主，辦公室恢復為「高雄民團聯合總部」。(圖／記者簡榮良攝影)"
    },
    {
        "media_name": "三立新聞",
        "title": "快訊／高雄雙罷劫總部「被解散」聲明曝光　85歲領銜人落淚：打擊很大",
        "publish_date": "2025/05/13",
        "content": " ▲雙罷劫領銜人朱磊、黃晃枝出面，強調不放棄，一定會走到最後。（圖／翻攝畫面） 雙罷劫不停止！「高雄雙罷劫總部」無預警被負責人徐尚賢父親宣布解散，引起不少努力打拚求連署過關的志工錯愕，包括雙罷劫領銜人朱磊出面說明，強調其父徐國祥無法代表正在羈押的徐尚賢發言，雙罷劫總部一定走到最後，另一位高齡85歲的領銜人黃晃枝，則是痛心到落淚，「雙罷劫」也發出最新聲明。  ▲雙罷劫負責人徐尚賢父親徐國祥以幹事長出面，召開記者會，疑似內鬨正式浮上檯面。（圖／翻攝畫面） 徐尚賢人遭羈押，其父親徐國祥以幹事長身份召開記者會，除了將自己解職外，也將朱磊總幹事解職，同時宣布解散「高雄雙罷劫總部」，辦公室則恢復為「高雄民團聯合總部」。對此，罷免許智傑領銜人朱磊出面表示，徐國祥並非團隊的人，亦無收到任何文件可代理徐尚賢做出決定，「雙罷劫不停止，不退縮、不屈服、不放棄」。 而罷免黃捷領銜人黃晃枝則心痛落淚，她表示，徐國祥言論，對罷免團隊士氣打擊很大，志工們都很拚命，大家都不同意徐父的話，雙方溝通不良，成員們都在等徐尚賢回來，雙罷劫總部一定會走到最後。  ▲雙罷劫負責人徐尚賢目前仍遭羈押，其父今（13）出面召開記者會，解散高雄雙罷劫總部。（圖／資料照片） 「高雄雙罷劫」也在粉專發出最新4點聲明，強調罷免行動照常進行，絕無解散或放棄之事，連署期限還剩一個月，請支持者繼續幫我們多多推廣，踴躍連署。此外，對於徐國祥言論表示尊重，但並不認同。 「高雄雙罷劫」聲明全文如下 對於今日徐國祥先生(徐尚賢先生之父親)，其對媒體公開發言所談及內容一，我們尊重徐國祥先生關於其私人安排的決定，但對於其涉及高雄雙罷劫的言論，並不認同，謹此聲明： 一、徐國祥先生並非罷免領銜人，亦非罷免活動發起人、召集人，更非負責人，對罷團活動無權作出或宣布任何決定。 二、高雄雙罷劫活動由兩支罷免團體在今年一月宣布合體成立。徐尚賢由兩位領銜人授權作為負責人來做管理。但兩位領銜人從未被徐尚賢通知或告知其父親徐國祥有權代表其行事，徐國祥先生也從未出示過任何相關授權文件。 三、徐國祥自稱罷團代理負責人，又自稱罷團幹事長，但均未獲得兩位領銜人授權、認可或接受，其相關制服均乃其私下製作，純屬其個人臆想。 四、對於有人刻意引導徐國祥擅自以罷團負責人名義簽署涉及罷免活動、內容極其誇張之協議，我們再次強調：徐國祥並非高雄雙罷劫罷免活動領銜人。未經領銜人同意，徐國祥先生無權代表我們簽署任何涉及罷團、罷免活動的文件，所有相關協議亦屬無效。 從北部罷團領銜人媽媽到如今南部罷團負責人爸爸，劇本如此巧合，顯見幕後黑手正在窮盡一切手段企圖分化瓦解罷綠團體。無論前路如何艱難，我們都會堅持戰鬥到最後一刻，不退縮、不屈服、不放棄。 再此感謝各位關心雙罷劫的好朋友的一路關注與支持。 高雄雙罷劫團隊罷免許智傑領銜人 朱磊(兼罷團總幹事)罷免黃捷領銜人 黃晃枝民114年5月13日 "
    },
    {
        "media_name": "三立新聞",
        "title": "快訊／藍白聯手讓核電延役！《核管法》51票反對、60票贊成三讀通過",
        "publish_date": "2025/05/13",
        "content": " ▲《核子反應器設施管制法第六條條文修正草案》三讀通過。（圖／記者盧素梅攝影） 核三廠2號機將於17日除役，屆時台灣正式進入「非核家園」時代。國民黨團與民眾黨團推動《核子反應器設施管制法第六條條文修正草案》，延長核電廠服役年限並放寬重啟條件。立法院會今（13日）進行表決，稍早表決結果出爐，在藍白聯手情況下，以51票反對、60票贊成，三讀通過。 國民黨團與民眾黨團推動《核子反應器設施管制法》第六條修正草案，藍綠雙方今（13日）一早皆祭出甲級動員備戰。根據現行《核管法》第六條規定，核電廠完成興建作業後，經營者須申請運轉執照，取得後機組才能正式運轉。該運轉執照的有效期間最長為40年，期滿若需繼續運轉，經營者須於主管機關規定的期限內申請換發，未依規定換發者，則不得繼續運轉。 由於目前核一、二、三廠的各機組皆已超過申請期限，無法依法換照，為放寬申請時限，藍白兩黨推動修法。不過，雙方遲遲未整合出共同版本。國民黨立委王鴻薇今日上午在黨團大會後受訪表示，藍白會共提修法版本，規劃延役期限最長為20年，並授權核安會基於「安全無虞」原則進行審核。另根據國民黨團與民眾黨團最終提出的再修正動議條文指出，「換發之運轉執照，其有效期間自執照生效日起算，最長為20年；其申請應備文件、審核程序及其他應遵行事項之辦法，由主管機關定之。」 立法院會下午進行表決，稍早表決結果出爐，韓國瑜宣布，出席人數共111人，51票反對、60票贊成，《核子反應器設施管制法第6條條文修正草案》三讀通過。"
    },
    {
        "media_name": "三立新聞",
        "title": "遭控所屬民團拿政府補助　林月琴：絕無自肥",
        "publish_date": "2025/05/13",
        "content": "民進黨不分區立委林月琴，近期頻頻被鎖定，媒體人黃揚明爆料，林月琴身兼靖娟兒童安全文教基金會董事，還有台少盟理事長，卻拿中央政府上百萬標案，沒有利益迴避；民眾黨立委林國成還說，應該比照吳春城案例一樣下台負責，但林月琴強調都有依法揭露，拿來跟吳春城相比，並不恰當。  民進黨立院黨團幹事長吳思瑤（2025.05.09）：「沒事的，加油，加油，加油。」 日前民進黨立委林月琴，才因為遭名嘴指控督導剴剴案失職淚灑立法院，但隨即又被媒體人黃揚明爆出，擔任靖娟兒童安全文教基金會董事，還有台少盟理事長兩個民間組織，上任立委後獲得中央政府上百萬標案；民眾黨立委林國成開嗆，應該比照檢驗吳春城的標準下台負責。  民眾黨立委林國成：「就是雙標啊，沒有事實你們就指責他（吳春城），他就辭職了，有揭露、有標案、有職務，又不辭職，不曉得你們的標準何在？」 民進黨立委林月琴：「這兩個比喻我覺得非常不恰當，吳春城委員他修了壯世代法案，為了他自己的利益，協會裡面都是他的親屬跟家人，他太太小孩都在那邊。」  被拿來跟吳春城的狀世代圖利爭議相比，林月琴大聲喊冤，還拿出多份文件證明，都有填寫公職人員及關係人身份揭露表，而被指控有裙帶關係的台少盟也發出聲明，強調跟文化部是長期穩定合作關係，專案並非林月琴上任後新承接的，標案審查規定都是文化部獨立審議結果，未曾透過林月琴身分，影響標案審查結果。  民進黨立委林月琴：「今天這些案子，在我還未上任之前，就已經是有去標政府的案子，我進入立法院之後，我有去申報我的關係人身分。」 畢竟先前民眾黨立委吳春城，不只註冊壯世代商標，還催生壯促法、匡列中央政府千萬預算，家人親屬更在相關企業任職，一個是企業營利、一個是兒少福利，恐怕很難相提並論。"
    },
    {
        "media_name": "三立新聞",
        "title": "剴剴案保母姊妹遭判重刑　兒福聯盟：遭保母欺瞞，未能提前阻止悲劇發生",
        "publish_date": "2025/05/13",
        "content": " ▲剴剴案發生後，兒盟開記者會向被害家屬及社會大眾道歉「就是我們的錯」。（圖／資料照） 惡保母姊妹劉彩萱、劉若琳一起虐死1歲男童「剴剴」，台北地方法院國民法官庭歷時13天審理，今天（13日）下午2點30分一審宣判，劉彩萱判無期徒刑、褫奪公權終身，劉若琳判處18年徒刑。均可上訴。對此，兒福聯盟表示，身為服務提供者，遭保母欺瞞，未能提前阻止悲劇發生，我們感到萬分愧疚，很抱歉讓剴剴受苦，對外婆的痛苦我們也感同身受，兒福聯盟再次表達我們誠摯的歉意。  ▲剴剴遭惡保母姊妹劉彩萱、劉若琳虐待致死。（圖／資料照） 兒福聯盟的完整聲明稿如下： 保母判刑了，我們尊重司法判決的結果。儘管如此，依然難以撫平社會的憤慨與對剴剴的心疼。這段時間，如同所有關心剴剴的人，我們也緊盯著國民法官們的審理過程，希望能透過庭上的交互詰問、專家證人的證詞，讓我們更清楚事實的真相。身為服務提供者，遭保母欺瞞，未能提前阻止悲劇發生，我們感到萬分愧疚，很抱歉讓剴剴受苦，對外婆的痛苦我們也感同身受，兒福聯盟再次表達我們誠摯的歉意。 我們理解社會大眾無法諒解兒盟的督導管理制度為何無法解救剴剴於水火，對於在庭審的過程中所揭露的事證與資訊，有不同的解讀，之後我們也將在官網及社群中提出我們的說明回應，期待和社會有更理性的對話。我們知道自己有做得不足的地方，若將來司法程序認定須負法律責任，我們絕不迴避，勇於承擔。 三十多年來，我們在收出養路上，與政府、各專業人士、以及近百位保母攜手，陪伴一千兩百多位出養兒童走向新生。社福工作長久以來都依賴各方的善意與協同合作，這也是社會安全網的基礎，保母曾經是我們最倚重的夥伴之一，但剴剴事件中保母的惡意虐待，讓我們感到格外痛心。 一年多來我們經由嚴謹的內控內稽制度與風險管理機制的檢討，調整了組織人事與工作流程，確實改進服務、督導系統、強化對幼兒的保護：中、高風險個案由雙人訪視、重複檢視：針對六歲以下嬰幼兒且評估為中、高風險個案，增加督導陪同社工進行訪視，且進一步由資深督導定期重複檢視案件的風險程度。 強化疑慮個案即時複判程序：除法定責任通報外，當孩子有受傷、經常生病等風險狀況發生時，社工需依風險層級進行會內危機回報，風險層級高者須於一小時內回報、風險中度者須於二十四小時內回報，經由督導及行政主管進行兩層評估判斷，並適時啟動外部專家傷勢複判等處理機制。 全員強制兒保複訓，定期回訓：全面強化本會社工兒虐辨識相關訓練，2024年全體已完成相關訓練，並納入每年在職、新進社工的強制訓練中，確保每位社工都能持續提升兒虐辨識能力。 我們知道，再多努力也無法彌補剴剴所經歷的痛苦與家屬的悲痛。我們唯一能做的，就是不斷做得更好，不讓同樣的憾事再次發生。我們的檢討不僅止於內部，更希望社會能一同正視制度層面的調整。針對托育與兒保制度的改善，我們提出以下三項建議，期盼能重新成為社會對話的起點： 1、成立中央兒少事務專責機關，統籌規劃兒少政策。2、儘速通過托育專法，建立不利處境、特殊需求幼兒優先收托及補（協）助機制。3、兒權法增修「保護處遇與替代性照顧」專章，精進兒保及兒少安置制度。 在兒盟近五百位同仁中，半數以上是孩子的父母，七成是社工或相關專業的兒少工作者。三十多年來，我們始終以守護孩子為職志，這份使命從未改變，即使在去年（113年）面對外界的質疑、指責，每個據點、每個服務的社工人員仍在自己的工作崗位上，兢兢業業服務九千六百零八位孩子。面對過去，我們不迴避；面向未來，我們將以更開放的態度傾聽所有的批評與建議，因為我們知道改革精進不能只靠我們自己，兒盟將持續在各平台定期公布服務與制度優化的進度，並設立專屬管道蒐集兒保制度改革的意見（ChildProtectionNetwork兒童保護信箱：CPNforkai@cwlf.org.tw ），主動聆聽社會聲音，誠懇溝通，也誠摯邀請大家共同監督我們的精進。我們和所有父母一樣，期盼打造一張綿密有效的兒童保護網，唯有在制度中深化信任、合作與行動，才能真正為孩子建立一個安全、有愛的成長環境。 不良行為，請勿模仿！ 三立新聞網提醒您： 保護被害人隱私，避免二度傷害 拒絕暴力，請撥打110、113 三立新聞網提醒您： 保護被害人隱私，避免二度傷害 拒絕家庭暴力，請撥打110、113 拒絕兒虐、防止老人受虐，請勇敢撥打110、113"
    },
    {
        "media_name": "三立新聞",
        "title": "王婉諭：拜託關心剴剴案、關心孩子的人，一起關注《兒童托育服務法》",
        "publish_date": "2025/05/13",
        "content": "劉彩萱、劉若琳姊妹涉凌虐1歲男童「剴剴」致死，北檢依凌虐兒童妨害身心發展致死罪等起訴。台北地院國民法官法庭今（13）日判處劉彩萱無期徒刑、劉若琳18年徒刑。可上訴。時代力量黨主席王婉諭說，最重要的，是我們要怎麼避免下一個剴剴再出現？她提到，行政院提出《兒童托育服務法》，法案中包含保母資格審查、監管雲、調查時程、資訊公開等重要條文，「拜託所有關心剴剴案、關心孩子的人，一起來關注這項法案」。  ▲王婉諭說，最重要的，是我們要怎麼避免下一個剴剴再出現？（圖／資料照） 王婉諭說，稍早，剴剴案一審正式宣判。保母劉彩萱遭判法定本刑最重的無期徒刑，她的妹妹劉若琳則遭判18年，全案仍可上訴。 王婉諭指出，這個舉國關注的案件，是國民法官制度上路以來，審理時間最長的一案。雖然司法程序尚未定讞，但不論最終結果為何，都會持續掀起社會各界的激烈討論。 王婉諭表示，但對她來說，真正痛心的是：不論司法判決為何，我們都無法再挽回剴剴的生命。所以，對她來說，最重要的，是我們要怎麼避免下一個剴剴再出現？「就像呂立醫師說的：我希望有一天，在台灣，我們不是『失去一個孩子』都無所謂的國家」。 王婉諭還提到，她也看到另外一則令人憤怒的消息：原來，在剴剴案發生的半年前，劉姓保母姐妹就曾涉嫌虐待另外兩名幼童。然而，北市居托中心三次家訪卻都未能察覺異狀，最終釀成了悲劇。 這些制度上一層又一層的漏洞，是我們一定要立刻改變的現況。王婉諭說，即便已經卸任立委，但這兩年來，她還是陸續提出保母收托仿效「監管雲」設計、擴大調查全面入法、設立「兒童工作證」制度、強化「居家托育人員（保母）媒合平臺」資訊透明，這些重要的政策方向。同時，也拋出了現行銜接機制不完善、收出養制度球員兼裁判、保母普遍高齡化等問題。 但，最、最、最重要的，依然是根本的法制化問題。王婉諭進一步表示，上週，行政院終於提出了《兒童托育服務法》，法案中包含保母資格審查、監管雲、調查時程、資訊公開等等重要的條文。 「我要拜託所有關心剴剴案、關心孩子的人，一起來關注這項法案」，王婉諭說，接下來她會跟大家逐一分享對這個法案的看法，同時，也要請大家一起呼籲國會三黨的總召，支持修法、加速排審，才能盡快三讀《兒童托育服務法》這部專法。剴剴的悲劇，是台灣社會最沈痛的警鐘。改革的腳步，一刻都不能再停下。"
    },
    {
        "media_name": "三立新聞",
        "title": "提「10月3次連假」分散到11月！王鴻薇遭批不先想清楚：當特休在移嗎",
        "publish_date": "2025/05/13",
        "content": "上週立法院三讀通過增加國定假日，等於下半年的10月，包含原有的中秋節、雙十節和新增的光復節，會放3次連假。而昨（12）日國民黨立委王鴻薇，質詢行政院人事行政總處時，卻蹦出9月和10的假期是否會分散到11月放假？讓不少人不滿，認為這是當特休在移嗎？為什麼制定前不想清楚；對此，王鴻薇說不開心的人就不要放。  國民黨立委王鴻薇（5/12）：「是不是10月份會出現比較多的連假，是不是會集中在9月底跟10月份，還是說你會把它，有可能把它分散到11月。」 立法院9日通過新增國定假日，當初強推的國民黨立委，現在怎麼才想到連假太多了。 行政院人事行政總處人事長蘇俊榮（5/12）：「你只要一調整的話，像國際金融市場，你如果一調整的話，跟國際沒有辦法接軌。」  牽一假動全身，根據1997年數據，每新增一天國定假日，製造業成本可能就會攀升到28億元，工業產值大減241億。 今年下半受到新增假日，已經有不少變動，本來5月31日的端午節就會連放3天，9月新增教師節也放假，重點在10月，原本就有的中秋和雙十節各放3天，再加上新增的光復節，光10月就放9天假，還有12月的行憲紀念日再多放一天。現在王鴻薇卻想把10月的假往後移，被不少人痛批，怎麼不先想清楚。  民眾：「不用移啊，（為什麼）該什麼時候放就什麼時候放啊。」 網路上炸鍋，有律師就建議「要放也挑7、8月，小朋友放暑假的時候，大人一起放」，更有人說「是當特休在移喔」、「山除薇害，讓我來」。 民眾黨立委黃珊珊：「去年就訂好的相關放假的時間，生效之後就是行政院要針對它這個辦法做調配。」  國民黨立委王鴻薇：「認為要跟民進黨，跟黨走的青鳥，他們可以宣布他們不要放假。」 對此，藍白立場堅定，更擺明不開心那就不要放，但一次新增這麼多連假影響層面廣，恐怕不是簡單幾句話就能草草解決。"
    },
    {
        "media_name": "三立新聞",
        "title": "羅智強民調「都馬英九第一名」？苗博雅喊話藍營：叫朱立倫禪讓黨主席",
        "publish_date": "2025/05/13",
        "content": "總統賴清德就職將滿一週年，「新國會智庫」今（13）日發布新民調，評比歷任及現任共5位民選總統表現，標準包括尊重在野黨、政府清廉程度、兩岸關係和平穩定、司法公正性，前總統馬英九清一色全拿第一名，而賴總統幾乎吊車尾。國民黨立委羅智強呼籲賴總統「借鏡」。台北市議員苗博雅則酸，羅智強是用「集中托高」的魔術手法，更指國民黨主席朱立倫「該禪讓了」。 ＜更多內容請看節目連結＞ https://www.youtube.com/watch?v=NS57Oe0uTZk  ▲苗博雅認為，羅智強「新國會智庫」民調做出「馬英九第一名」的結果，應請國民黨員要求朱立倫禪讓主席寶座給前總統馬英九。（圖／94要客訴） 苗博雅在《94要客訴》節目中表示，羅智強很愛做民調，每次遇到政治壓力、政治危機或選舉的時候，就會做民調出來。苗博雅指出，羅智強慣用的「誘導性的民調」題幹寫很長，譬如前面講一堆川普關稅，後面再問一句「是否認為賴清德應該停止大罷免。」苗博雅直言，這就是所謂的魔術手法，「誘導中的誘導」。 至於羅智強是怎麼在民調當中，使用誘導方式將馬英九從卸任前的支持度9.2%，做成「馬英九各項拿第一」的結果，苗博雅分析，這是因為羅智強使用「集中托高」的手法。她指出，這份民調每一題都是單選題，要選民從馬英九、蔡英文、賴清德、李登輝四者中做選擇，「只能單選的話，藍營選民一定都集中選到馬英九」。 苗博雅酸，假若現在做民調「誰是史上最棒台北市長」，選項僅有陳水扁、馬英九、郝龍斌、蔣萬安，「不但我直接預言陳水扁會得第一，因為民進黨三成都會集中給他，而且蔣萬安還會得最後一名，因為他只當了一點點，市民還覺得有待觀察」。 對於民調結果，政治工作者周軒認為，國民黨應該提名馬英九競選2028總統。苗博雅表示不贊同，強調太羞辱羅智強，應該要立刻找馬英九出來選國民黨主席，「朱立倫沒辦法，盧秀燕不成熟，應叫羅智強心目中第一名的馬英九出來救國民黨」。苗博雅呼籲，國民黨員應該馬上打電話到黨中央，叫朱立倫主席禪讓給馬英九。"
    },
    {
        "media_name": "三立新聞",
        "title": "藍白拚修《核管法》讓核三廠延役　莊瑞雄怒批：屏東人欠你們啊？",
        "publish_date": "2025/05/13",
        "content": " ▲民進黨立委莊瑞雄痛批藍白要延長核電廠服役年限。(圖/翻攝立法院IVOD） 立法院會今（13）日審查處理《核子反應器設施管制法》第六條條文修正草案，延長核電廠服役年限並放寬重啟條件，由於主要針對核三廠延役，下午在進行廣泛討論程序時，屏東出身的立委莊瑞雄痛批藍白「欠人譙」（台語)、自認高人一等，當屏東人白痴喜歡核廢料，「屏東人欠你們啊？你們憑什麼？」 核三廠將在今年5月17日除役，台灣核電將歸零，為此，在野黨將在今天立法院會中審議《核管法》，將核電廠服役年限再延長20年。立法院會下午進行廣泛討論程序，朝野立委攻防激烈，國民黨立委葛如鈞說核電是國際共識，讓人民、企業有平價、穩定的電力；民眾黨立委張啟楷批民進黨違背世界潮流及國內多數民意，嗆指民進黨如果在擋，以後漲電價、大家健康有問題，就找民進黨。 輪到莊瑞雄上台發言時，他一開口就怒批，聽完藍白委員發言只有一個感想，「你們就是欠人譙、欠人弄」，他批在野立委態度傲慢，把屏東人講得好像是白癡、喜歡核三廠、喜歡核廢料，你們聽得下去嗎？知識份子在傲慢也不可能提案叫所有核電廠所在居民漫無道理，再忍受下去。 莊瑞雄並批評，敬告民眾黨、尤其張啟楷委員不要那麼傲慢，蘭嶼放了10萬桶核廢料放43年，只要任何1桶出現在台北都是國際大事，對藍白來說蘭嶼跟屏東就是矮人一等，認為核廢料本該放蘭嶼，這就是藍白基本邏輯，認為自己高人一等。 莊瑞雄並痛批藍白，為什麼延役僅針對核三，「屏東人欠你們啊？你們憑什麼？」並批民眾黨之前所稱「恆春鎮長、鎮民贊成延役」一說是屁話，「當屏東人、恆春人都白痴，喜歡核廢料，這種話也講得出來。」 莊瑞雄認為，要討論延役，核一、二廠應一併討論，「量你們不敢，認為就是比別人高人一等，放屁！」"
    },
    {
        "media_name": "三立新聞",
        "title": "徐欣瑩罷免案不成立！2千餘件認定無效「連署書去哪？」罷團給答案",
        "publish_date": "2025/05/13",
        "content": " ▲徐欣瑩罷免案，最後二階連署書共收1萬9521份。（圖／翻攝自「除舊汰欣｜罷免徐欣瑩」Threads） 全國大罷免進入尾聲，新竹縣竹一選區10日送件，完成「新竹四罷」在二階的最後一哩路，但因2000多件連署書造冊不及無複印，遭到選委會剔除，罷免徐欣瑩不成立。不過不成案的1萬9521份連署書，以及2000多份被剔除的連署書何去何從？罷團「除舊汰欣」今（13日）也做出回應。 罷團「除舊汰欣」表示，二階成功送交選舉委員會、並經確認為有效的 19,521份連署書，依現行選罷法第86-1條規定，將由選委會保留一年兩個月，並由選委會負責妥善保管。  ▲徐欣瑩罷免案不成立，連署書去向曝光。（圖／翻攝畫面） 罷團「除舊汰欣」強調，為了確保各位的個資安全，余筱菁領銜人將行文請新竹縣選委會說明他們的保密措施及期滿後的銷毀程序，以供民眾參考。 另外，因無影印副本因而未被計入的 2,000多份連署書正本，目前則由我們的領銜人暫時保管，由於這幾天仍有熱心民眾陸續繳交連署書，也會一併收回整理。 罷團「除舊汰欣」指出，由領銜人保管的正本，後續將全數公開透明地進行「集中銷毀處理」，確保個人資料安全無虞，也請大家放心。"
    },
    {
        "media_name": "三立新聞",
        "title": "剴剴案劉彩萱無期徒刑、劉若琳判刑18年　侯友宜：傷害孩子從重究責",
        "publish_date": "2025/05/13",
        "content": " ▲惡保母劉彩萱、劉若琳姐妹虐死男童剴剴案，一審分別被判無期徒刑及18年徒刑。侯友宜回應表示傷害了孩子就要按照法律從重究責。（圖／翻攝畫面） 惡保母劉彩萱、劉若琳姐妹虐死男童剴剴案，今（13）日一審宣判，台北地院宣判劉彩萱無期徒刑，劉若琳18年徒刑。對此，新北市長侯友宜回應表示絕對不允許傷害孩子，傷害了孩子就要按照法律從重究責。 年僅1歲10月的剴剴，遭保母劉彩萱虐死，案件引發全民關注。保母姊妹劉彩萱、劉若琳，因疑涉嫌聯手虐死剴剴，被檢方依凌虐兒童致死等罪起訴，另外，檢方認定，社工陳尚潔涉嫌造假訪視記錄，導致剴剴被保母姊妹虐死，且犯案後還飾詞狡辯、藏匿證據，毫無悔意，依過失致死罪、偽造文書罪起訴，並建請法官從重量刑。 今日下午2時30分，台北地院宣判劉彩萱無期徒刑，劉若琳18年徒刑。侯友宜下午視察2025世壯運場地時被問到此事回應表示，「我們絕對不允許傷害孩子，傷害了孩子就要按照法律從重究責，我們絕對不能輕易放過每一個傷害孩子的事件，新北市在這個事件上不斷的去檢討，也發展出三方共訪的機制，希望能夠繼續努力守護孩子」。 "
    },
    {
        "media_name": "三立新聞",
        "title": "剴剴案判決出爐！創兒虐案「刑期最高紀錄」　北市社會局：伸張公義",
        "publish_date": "2025/05/13",
        "content": "剴剴案一審宣判出爐，13日下午，保母姊妹劉彩萱、劉若琳，被依凌虐兒童妨害身心發展致死罪重判，劉彩萱判無期徒刑、褫奪公權終身，劉若琳判處18年徒刑，可上訴。對此，台北市社會局回應指出，剴剴案創下兒虐案件「刑期最高紀錄」，台北市府支持司法從重量刑，伸張公義。  ▲剴剴案一審宣判出爐，保母姊妹劉彩萱、劉若琳被重判。（圖／資料照） 據了解，2022年2月出生的剴剴，因父親遭通緝、母親失聯，由外婆委託周姓保母照顧，之後外婆無力照護想出養，由兒福聯盟社工陳尚潔受理出養案，並媒合保母。2023年8月間，社工媒介保母劉采萱，約定從同年9月1日起，由劉女在北市文山區住處全日照護剴剴，未料最終剴剴卻遭虐死。  ▲剴剴案引爆社會心痛與怒火。（圖／資料照） 台北市社會局表示，剴剴個案情形特殊，過程涉及到中央收出養管理辦法、地方社福以及托育一線處遇，除了司法重判彰顯公理正義，更重要的是中央地方如何一同努力，在法制面以及行政執行管理面持續修正研議，一同攜手守護兒少。 社會局更指出，市長蔣萬安在得知案件之後，第一時間就高度重視，要求全面清查狀況、提出策進作為，社會局介入處置、調查，並對涉案居家托育人員，依照兒少權法處以行政罰，除公布姓名外，2人各處以最高行政罰鍰60萬元。未來也將會持續精進，努力守護兒少安全。  ▲剴剴案一審宣判出爐，保母姊妹劉彩萱、劉若琳被重判。（圖／資料照） 三立新聞網提醒您： 保護被害人隱私，避免二度傷害 拒絕家庭暴力，請撥打110、113 拒絕兒虐、防止老人受虐，請勇敢撥打110、113"
    },
    {
        "media_name": "三立新聞",
        "title": "憶副總統上任隔天就衝疾管署！賴清德見證防疫中心動土：健康台灣一大步",
        "publish_date": "2025/05/13",
        "content": " ▲賴清德今日出席「衛生福利部防疫中心興建工程」動土典禮。（圖／記者蔣季容攝影） 衛福部疾管署今（13）日舉辦「衛生福利部防疫中心興建工程」動土典禮，總統賴清德也來到現場，他於致詞時表示，擔任副總統期間，因遭逢COVID-19百年大疫，他在上任隔天即迫切地到疾管署視察，關心最新的疫情，也向堅守第一線的防疫夥伴們致敬，認為在COVID-19中央流行疫情指揮中心解編的2年後，能和大家齊聚在這裡見證防疫中心的動土，不只是健康台灣的一大步，更是台灣防疫體系整備與升級的關鍵里程碑。 賴清德指出，回顧過去20年，台灣歷經SARS、登革熱、新冠肺炎等多次疫情挑戰，每次的經驗都告訴我們，防疫工作必須在平時做準備，才能在面對危機時應變，防疫絕對不能夠臨時抱佛腳。賴清德回憶，SARS結束後，當時擔任立委的他與其他立委和行政部門合作，推動修改傳染病防制法，設立中央疫情指揮中心，將疾管局升格為疾管署、強化物資整備、推動國際合作等等。讓台灣有更大防疫能量，因應COVID-19疫情挑戰。 賴清德提到，如今COVID-19已經過了，我們更要不斷精益求精，以更高規格防疫準備，因應可能的下一階段疫情，結合國際標準與跨域思維，積極提升台灣防疫韌性，才能在下一波疫情來臨時，守護國人生命健康。 賴清德透露，擔任副總統期間，因遭逢COVID-19百年大疫，他在上任隔天即迫切地到疾管署視察，關心最新的疫情，也向堅守第一線的防疫夥伴們致敬。在三級警戒期間賴清德亦多次到訪，每一次都深刻感受到防疫體系的重要性，以及所有防疫人員肩上沉重的責任。他認為，每一個防疫人員都值得配戴一枚勳章。 賴清德表示，「健康台灣」是政府最重要的施政願景之一，總統府成立「健康台灣推動委員會」，即是期盼能透過跨越各領域的專業，以具體行動實現醫療平權，而防疫中心的興建，正是「健康台灣」理念的具體體現。 賴清德強調，「健康」與「環境」緊密相依，國家希望工程「2050凈零轉型」所強調的循環經濟，更是國際趨勢；而衛生福利部防疫中心規劃「以過去重建未來」，在保留歷史建築的同時，也將打造近零碳建築，透過循環方案，同時實現「健康台灣」與「凈零轉型」間的跨域合作。 賴清德最後勉勵防疫及工程團隊，在COVID-19中央流行疫情指揮中心解編的2年後，能和大家齊聚在這裡見證防疫中心的動土，不只是健康台灣的一大步，更是台灣防疫體系整備與升級的關鍵里程碑，也特別感謝所有防疫英雄們長年累月的努力與奉獻，未來要更加勇敢前進，共同打造一個更加健康、安全、有韌性的台灣。"
    },
    {
        "media_name": "三立新聞",
        "title": "金城國中考題爭議　「金門坦克」陳玉珍感觸很深：社會風氣變了",
        "publish_date": "2025/05/13",
        "content": " ▲國民黨立委陳玉珍感嘆社會風氣變了。（圖／記者高逸帆攝影） 金門金城國中9年級健康課段考試題出現「綠茶婊」、「下面羊死了（下面癢死了）」、「喝精液豆漿」等不雅字眼以及違反性平的題目，引起各界撻伐。對此，有「金門坦克」之稱的國民黨立委陳玉珍感嘆社會風氣變了「感觸很深」。 有網友10日在社群平台指控，金城國中考卷內容出現「綠茶婊」、「下面羊死了（下面癢死了）」、「強姦」、「喝精液豆漿」、「女人救世劍（女人就是賤）」等不雅字眼以及違反性平的題目，質疑老師性騷擾學生。事件曝光引發討論。 對此，國民黨立委陳玉珍認為與強調「快樂學習」、「多元探索」的108課綱有關聯，感嘆社會風氣變了「感觸很深」。 金城國中校長謝志偉12日出面致歉，表示目前調查案已經啟動，為確保公正性，委員全數外聘，並針對調查結果召開考核會或教評會議。而涉事老師在調查期間已請假，避免與學生接觸。對於其他網路輿情，包括向學生告白等事件，謝志偉表示，學校也會納入這次調查中，透過調查程序加以釐清。 此外，謝志偉說，為降低事件對學生的心理衝突，校方已於今日上午發布安心文宣及安心策略，希望能降低對學生的衝擊。這次的事件造成社會的不安與紛擾，校方再次表達最深的歉意。 三立新聞網提醒您： 保護被害人隱私，避免二度傷害 尊重身體自主權，請撥打110、113 拒絕性騷擾，請撥打110、113"
    },
    {
        "media_name": "三立新聞",
        "title": "藍議員願出機票「求翁曉玲、凌濤閉嘴出國」！他譏：環遊世界80天較安全",
        "publish_date": "2025/05/13",
        "content": "大罷免潮持續延燒，不少國民黨立委罷免案二階連署都遠遠超過法定門檻，不免讓藍營部分人士擔憂。對此，國民黨桃園市議員黃敬平向桃園市議員凌濤、國民黨立委翁曉玲喊話，「我願意送他們出國，帶小孩出去散散心，少出來講話」，引發熱議。而資深媒體人黃創夏嘲諷，「最好是送他倆環遊世界80天的遊輪行程比較安全」。  ▲黃敬平點名翁曉玲（左圖）、凌濤（右圖）少說話，並表示願意出機票錢送他們出國。（圖／資料照） 全台大罷免進入二階連署倒數階段，國民黨桃園市議員黃敬平近日在政論節目上指出，藍委牛煦庭、涂權吉情況確實危急，並點名桃園市議員凌濤、國民黨立委翁曉玲，「我要拜託我的好兄弟凌濤議員，你跟曉玲姊，最近如果很無聊，我送你們兩個出國。如果你們想去日本、想去美國跟我講，機票報銷來找我，能不能在這暑假之前、休會之後看看能不能趕快去日本、去美國，帶著小孩出去，我資助你們旅費，少出來講話」。 對此，黃創夏今（13）日在臉書發文笑喊「敬平小老弟，辛苦了」，「可是，要3、4月後才要投票，為了避免意外，光替凌濤和翁曉玲出機票不保險，最好是送他倆環遊世界80天的遊輪行程比較安全」。 貼文曝光後，立刻引發大批網友熱烈討論，「3、4個月至少要環遊世界100天」、「單程飛往中國也行，讓他們全中國各省份跑一遍」、「有一點還不得不佩服國民黨的人，都能一本正經的說X話」、「這麼努力賣台，直接送去中國論功行賞」。"
    },
    {
        "media_name": "三立新聞",
        "title": "退出高雄市長黨內初選？許智傑掛50面「賴清德合體看板」怒斥：絕無此事",
        "publish_date": "2025/05/13",
        "content": " ▲傳出退出高雄市長初選，許智傑掛出近50面與總統賴清德、市長陳其邁合體看板，強調「絕無此事」。（圖／許智傑辦公室提供） 民進黨立委許智傑、邱議瑩、林岱樺、賴瑞隆皆有意參選高雄市長黨內初選，然而，今（13日）卻傳出許智傑將暫緩行動並退出初選。對此，許智傑表示，「絕無此事，請有心人士停止散播謠」，且將陸續掛出近50面與總統賴清德、市長陳其邁合體看板，反擊退選謠言。 針對地方有人造謠將退出高雄市長初選，許智傑表示，「絕無此事，請有心人士停止散播謠言」。許智傑提到，從去年開始已經掛上與市長陳其邁的同框看板，上面寫著「他是我同學」，顯示出兩人是同屆同學的好交情。此次新的看板加上總統賴清德合照，並且寫上「他是我學弟」，顯示出不只跟陳其邁有好交情，更與賴清德互動緊密，三人都是從南台灣步入政壇，更都是名校畢業的高材生。 面對高雄市長黨內初選，許智傑指出，自已多次對外肯定黨內同志的表現，不論初選結果如何都會團結以對。然而近日地方有人造謠的退選謠言，讓他非常困擾，所以挑在這個時機掛出賴清德親口同意的同框看板駁斥謠言，展現參選市長的決心。最後，他提出參選市長政見「高雄三支箭」，包括打造AI首都、發展半導體科技產業、推動航空與觀光經濟，延續高雄市長陳其邁的政績，「我將繼續參與黨內初選，期待能獲得高雄市民肯定成功出線。」"
    },
    {
        "media_name": "三立新聞",
        "title": "1份3元連署書開抄！王定宇貼起訴書曝「15個Ｏ」藏鏡人：朱立倫不道歉？",
        "publish_date": "2025/05/13",
        "content": " ▲台南連署罷免王定宇、林俊憲出現亡靈大軍，南檢起訴11人，王定宇貼出起訴書，發號施令藏鏡人曝光。（圖／翻攝畫面） 台南地檢署偵辦「亡靈大軍」連署罷免立委王定宇、林俊憲一案，8日偵查終結，一共起訴包括莊姓副主委、洪姓書記長、劉姓總幹事等11名黨工，另外37名被告則獲起訴處分。起訴書不只揭露台南市黨部總動員，以一份2至3元酬勞開抄罷免案提議人名冊，就連下達指令「15個O」藏鏡人身份也跟著曝光，立委王定宇就直問朱立倫：「不道歉嗎？」。  ▲王定宇貼出起訴書，曝光「15個O」真實身份，要國民黨不要再扯政治迫害。（圖／翻攝王定宇臉書） 立委王定宇在收到「中國國民黨台南市黨部集體偽造文書連署罷免的起訴書」，總共一百多頁，在看完後，揭曉了國民黨黨中央聯繫下令的「15個圈圈」到底是誰；從王定宇貼出的起訴書照片，可以看見藏鏡人就是「組織發展委員會組織部主任徐孟正」，由他負責電話聯絡指示，台南市需罷免對象為林俊憲、王定宇兩人，第一階段提議名冊個需3000份，須於114年2月1日交給黨中央。 「中國國民黨黨主席朱立倫不道歉嗎？不自清黨紀調查嗎？犯罪罪證確鑿，國民黨還要鬼扯什麼政治迫害嗎！」，王定宇表示，連署沒有罪，罷免沒有罪，偽造文書就是犯罪，希望國民黨不要再扯政治破害。不少支持者留言相挺，「王委員加油！告到底啦！」、「唯一支持告到底」、「切割到主任?只有這樣嗎?非常期待續集~」。  ▲王定宇要朱立倫出面道歉，國民黨回應，有心人士更不必炒作起訴書、超譯故事只為全面搜索在野黨中央。（圖／國民黨提供） 對此，國民黨嚴正聲明，批評檢調機關配合執政黨清算在野，押人取供、只為羅織罪名、惡意炒作，已嚴重傷害司法公信力與台灣民主根基；民主社會容許政黨競爭與多元聲音，絕不容許執政黨以司法打壓異己，有心人士更不必炒作起訴書、超譯故事只為全面搜索在野黨中央，呼籲司法體系，應秉持「法律之前人人平等、毋枉毋縱」的精神。 "
    },
    {
        "media_name": "三立新聞",
        "title": "助青年成家！卓榮泰：內政部擬推「婚育宅」　生一胎租金補貼加碼50％",
        "publish_date": "2025/05/13",
        "content": " ▲行政院長卓榮泰接受《法律白話文》Podcast專訪。（圖／行政院提供) 面對高房價及社會住宅議題，行政院長卓榮泰今（13）日接受播客專訪時透露，內政部近期將推出「婚育宅」，若是住社會住宅的青年，生第一胎租金補貼可加碼50%、生第二胎可再加碼50%。 卓榮泰接受Podcast節目「法律白話文」專訪今天上線，他表示，對台灣來講，誰都沒有辦法讓房價一夕之間降下來，因為這影響銀行、很多貸款會發生狀況，而政府現在聚焦對青年朋友的照顧，透過青年住宅、社會住宅等做照顧，也希望從都市更新、危老重建、區段徵收多增加一些容積，讓民間廠商多蓋一些房子出來之後，它能夠提撥3％至5％作為青年住宅、社會住宅。 卓榮泰強調，大家要有一個觀念，現在「有屋住」應該要比「買得到房子」要優先，所以政府推出青年住宅，內政部最近也會推出「婚育宅」，若住在青年住宅或社會住宅的單身民眾要結婚、生小孩，租金補貼將再加碼，生1個加50％，再生1個再加50％。 主持人也問說，很多房東不同意給房客申報租金？卓榮泰表示，要靠租金透明化來解決，向現在的實價登錄機制，但租金要全面實價登錄很難，不像買賣房可能好幾年買一間，租房子可能短時間幾個月就會換租，所以先不要做一戶一戶或路段，而是做區域性的比較，讓年輕人來租的時候，至少可以知道這個區域租金大概是多少。 卓榮泰也強調，房東也不能從水電費來隨意加租，政府會有定型化契約，包租代管的一定要使用性型化契約，讓每個人看到的都是公版契約，大家至少不容易受到傷害。"
    },
    {
        "media_name": "三立新聞",
        "title": "板中新校長遭學生嗆聲！名醫無奈「台灣變了」：10年前不是這樣",
        "publish_date": "2025/05/13",
        "content": " ▲板中學生不滿即將就任的新校長劉淑芬威權作風，校慶當天掛布條抗議。（圖／翻攝自「靠北板中2.0」臉書） 新北教育局4月底公布高中職校長異動名單，其中現任中和高中校長劉淑芬將於8月1日接任板橋高中校長，然而消息一出，板中校園內立刻掀起反彈聲浪，學生在校慶時掛布條抗議。對此，名醫沈政男感嘆整個台灣社會人與人的信任越來越少，「10年前的台灣，不是這樣。」 沈政男今在臉書發文提到，板中學生抗議校長手機禁令，今早有新北另一所高中的校長告訴他，對於掛布條新聞說「一位好校長被妖魔化，看了真是心疼」，讓他不禁感嘆「這，就是我們的教育現場。」 沈政男回憶，10年前，他到過板中給老師和同學演講生涯規劃，就在空曠的大禮堂，記得那時跟老師聊的時候，並未提到學校有那樣的氛圍，「你看，10年來，校園變成怎樣了？不是只有校園，整個台灣社會就是人與人的信任越來越少，政治惡鬥越來越嚴重了，連高中校園都是如此。」 沈政男說，人都還沒來喔，不要說是新校長，即使新同學、新老師，是不是等人家來了以後，實際接觸與互動，再對於傳言做出自己的評斷，然後根據事實狀況來表達對新成員的看法與意見？「難怪輕易被政治狂熱挑起惡鬥情緒，跟著民粹惡行起舞。民主政治學分，根本不及格！10年前的台灣，不是這樣。」 新北市教育局強調，本市高中校長遴選採公平、公正、公開方式辦理，依校長志願選填，並經遴選委員會決議。新任校長行政資歷豐富，熱心教育，未來也願意與學生良性互動，傾聽學生意見。教育局尊重學生關心公共事務、表達意見的民主精神，並呼籲同學以和平理性方式行動，共同維護校園安全。 教育局提到，督請校方協助建立新任校長與學生代表溝通管道，以正式平台充分交換意見，並請校方啟動班級導師、輔導老師與學生會多方溝通機制，確保疑慮獲得回應，為學生創造更穩定和支持性的學習環境。"
    },
    {
        "media_name": "三立新聞",
        "title": "快訊／彰化罷免謝衣鳳二階連署未過　罷團領銜人陳世雄：承擔全部責任",
        "publish_date": "2025/05/13",
        "content": " ▲彰化縣第三選區罷免國民黨謝衣鳳的第二階段連署未過（圖／資料照） 全台大罷免，彰化縣第三選區罷免國民黨謝衣鳳的第二階段連署今（13）日下午截止，罷團領銜人陳世雄稍早宣布，很遺憾，謝衣鳳的第二階段連署，最終未能達標。「我作為此次罷免行動的領銜人需承擔全部責任」。 罷免謝衣鳳團體日前透露，母親節之前，團隊在統計二階連署書份數時，發現距離門檻尚有7000至8000的差距。由於罷免連署在今天下午一時截止，罷免領銜人陳世雄稍早也遺憾宣布，最終未能達標。 陳世雄指出，他要深深感謝所有參與這場艱困公民行動的志工朋友，不論是長期投入在地奔走的夥伴，或是後期從全國各地前來支援的志工，你們風雨無阻、日曬雨淋、無懼冷言冷語，用行動守護民主與國家。我向大家獻上最深的敬意，你們是台灣自由的真正基石。 陳世雄並指出，他也誠摯感謝將近兩萬位勇敢站出來連署的公民，你們不懼威權，不怕報復，每一張連署書，都是對抗親中勢力、守護台灣民主的具體行動。你們的勇氣與堅持，讓人由衷敬佩。 他說，雖然彰化第三選區的二階連署沒能達標，但整體而言，這場遍地開花的「大罷免運動」已經成功喚醒台灣人的反共保台意識，「愛台灣」終將戰勝。這場公民行動，也讓國民黨與中共明白，台灣人民不是沉默的羔羊，而是守護家園的主人。 陳世雄提及，失敗的原因有很多，「我的理由只有一個，是我個人的努力還不夠。我的太太病癒未久，我選擇在此時出面擔負這吃力不討好的責任，內心也常有虧欠之感。如今罷免告一段落，雖有遺憾，卻也略感寬慰，終能回歸田間，重拾有機農夫的日常。」 陳世雄表示，國民黨數十年來盤據基層，以黑金與家族政治壟斷資源，禁錮民眾思維，至今仍未改變。正因如此，我們更需反省並警醒：政治進步的關鍵，不在黨派，更在人心。 陳世雄並表示，英國思想家 Samuel Smiles 在《Self Help》一書中提到：「人民的性格決定國家命運。」真正推動社會進步的力量，不只是知識與技術，而是國民是否具備自尊自重、自助自治的品格。唯有培養高尚的公民性格，才能改變台灣的命運。過去的美麗島、野百合、太陽花、青鳥運動，以及這一波的大罷免行動，都是民主深化的里程碑。只要台灣人民持續堅定信念、勇於行動，我們就有機會建立一個自由、公義、永續的國家。 陳世雄強調，這場大罷免，不只是政治事件，而是對中共滲透與國民黨代理人系統的正面回擊。下一階段的罷免投票與補選才是關鍵決戰，我們不能鬆懈，更不能忘記初心。彰化這一役雖敗，南彰人更應砥礪奮起。親中政客的存在，是對台灣最大的不義，我們絕不能讓他們再次得逞，下一次選舉，務必讓所有參與賣台法案的國民黨立委無法連任，這才不枉志工們的犧牲與全民的期待。「我們的目標沒有變：拔除親共政客，守護民主台灣。」"
    },
    {
        "media_name": "三立新聞",
        "title": "鬧內鬨？「高雄雙罷劫總部」宣告解散　2領銜人痛心：絕不放棄",
        "publish_date": "2025/05/13",
        "content": " ▲高雄雙罷劫負責人徐尚賢父親，13日上午宣布解散「高雄雙罷劫總部」。（圖／翻攝畫面） 高雄雙罷劫負責人徐尚賢因為涉不實連署，目前人遭羈押中，其父親徐國祥今（13）日上午召開記者會，以幹事長身份宣布雙罷劫總部解散，兩罷免案由各領銜人繼續運作。對此，雙罷劫領銜人朱磊、黃晃枝2人表示，徐國祥不是團隊的人，他無法代替發言，會持續以雙罷劫團體繼續罷免活動。 徐尚賢人遭羈押，其父親徐國祥以幹事長身份召開記者會，除了將自己解職外，也將朱磊總幹事解職，同時宣布解散「高雄雙罷劫總部」。徐國祥說，為了確保徐尚賢未來安全，需要保全團隊安全，不能被團滅，徐媽媽也因為兒子被羈押，過了一個傷心母親節，因此做出此決定，辦公室則恢復為「高雄民團聯合總部」。  ▲罷免許智傑領銜人朱磊、罷免黃捷領銜人黃晃枝出面表示，雙罷劫總部一定走到最後。（圖／翻攝畫面） 徐尚賢在遭到羈押後，徐國祥時常代替兒子對外召開記者會發言，雙罷劫團隊也疑似鬧內鬨，今他也在記者會上坦言，確實團隊有出現不同聲音。對於「高雄雙罷劫總部」解散一事，罷免許智傑領銜人朱磊出面表示，徐國祥並非團隊的人，亦無收到任何文件可代理徐尚賢做出決定，強調「雙罷劫不停止，不退縮、不屈服、不放棄」。 罷免黃捷領銜人黃晃枝則流著眼淚表示，聽了徐國祥言論相當痛心，對罷免團隊士氣打擊很大，志工們都很拚命，徐父的話大家都不同意，雙方溝通不良，成員們都在等徐尚賢回來，雙罷劫總部一定會走到最後。  "
    },
    {
        "media_name": "三立新聞",
        "title": "美中關稅戰休兵！中經院長連賢明曝「50%」示警：中國別高興太早",
        "publish_date": "2025/05/13",
        "content": " ▲針對美中關稅戰休兵，中經院長連賢明分析關鍵還是在「50%」：中國別高興太早！（圖／資料照） 美國與中國雙方稍早達成協議，同意暫時調降原本相互祭出的高額關稅，並於美國時間14日生效。根據白宮官網發出的最新消息指出，川普修改行政命令，將來自中國且價值低於800美元的小額包裹，關稅從120％降到54％。美中兩國雙方同意在90天的休兵期互降關稅，以利後續談判，中華經濟研究院院長連賢明也發文提出四點評論示警，認為中國應該會覺得在關稅大戰中獲勝，但不用高興的太早。 連賢明表示，首先美中關稅大戰暫時休息，這時機比預估的還早一點。美中關稅大戰在經濟上對中國傷害較大（失業），但在政治上對美國傷害較大（川普民調直直落），原先預估會因為兩邊領導人都愛面子，可能最少會拖一個月左右才落幕，但沒想到三個星期就結束，比預期來得早。 連賢明說，再來這次落幕看起來是美方積極來談判，川普雖然嘴巴一直不願意退讓，但關稅大戰開始，美股、美債、美元都劇烈動盪，對川普政府的支持率造成重大挑戰，特別是許多經濟學家都警告關稅會造成價格上升，但川普派的經濟學家都不同意這個看法，認為廠商會吸收收這些關稅。他提到，從川普頻頻發文說美國沒有通膨，以及Amazon價格打上對等關稅時川普政府的劇烈反應，可以看出來川普對關稅對價格影響真的戒慎恐懼，自然會希望能先落幕中美關稅大戰，不要對中國產品供應鏈造成毀滅式影響，以免七月以後物價上升變成眾矢之的。 連賢明分析，第三點是中國應該會覺得在關稅大戰中獲勝，但也不用高興的太早。目前美中只是回到對等關稅前的狀態，所有國家都獲得90天的緩衝期來談判未來的對等關稅稅率。以川普反覆多變的個性，若美中談判的進程不如預期，很有可能會像川普第一任時期，再開展新一波的美中關稅對抗，那時候應該就只會針對中國來調整稅率。 連賢明提及，最後是目前美國對中關稅在「對等關稅」從原來的125%減到10%，但川普以芬太尼為理由對華加徵20%還是保留，因此在第二任的時候增加的稅率為30%，但這稅率並不涵蓋川普針對不同產業（鋼鋁，汽車等）所課徵的稅率。連賢明說，川普第一任和拜登時期的稅率基本上都還保留，這些稅率因產業和產品而有差異，平均約20%，也就是說，加上這些稅率，中國的稅率基本上是50%，並不是外界在傳的是30%，跟川普就任說要針對中國課徵60%的稅率相去不遠。"
    },
    {
        "media_name": "三立新聞",
        "title": "為210萬成賣國賊！退役飛官洩「雄三飛彈機密給中國」判刑2年6月",
        "publish_date": "2025/05/13",
        "content": " ▲應該保家衛國的國軍，竟然為了錢淪為賣國賊，退役飛官陸續洩漏雄三飛彈部署、反制共軍軍機擾台策略等國防機敏文件給中國。（資料照/記者邱榮吉攝影） 台灣退役少校飛官史濬程遭中共吸收，受指示在台發展組織，吸收現役空軍戰術管制聯隊上尉管制官許展誠，自2020年間起陸續洩漏雄三飛彈部署、反制共軍軍機擾台策略等國防機敏文件給中國，犯行長達4年直到去年8月被查獲。台中高分院今天宣判，史姓飛官依違反國安法、貪污治罪條例判刑2年6月，許姓上尉部分則移轉台中地院審理。 台中高分檢調查，史濬程是2008年從空軍439聯隊（現已改制「空軍第6混合聯隊」）退伍的少校飛官，赴中國發展後結識中共情治人員，並遭對方吸收淪為共諜，返台後找上時任空軍戰術管制聯隊上尉管制官許展誠，誆稱自己與美國軍方有交流，希望許能提供空軍因應中共戰機擾台的應對計畫。 許便透過LINE將相關機密文件傳送給史，史將文件儲存在隨身碟後，再把對話紀錄刪除，事後再將文件交付給中方，藉此獲取報酬逾新台幣150萬元，他再按次分給許3萬至5萬元不等，許不法獲利合計約20逾萬元；兩人甚至還使用「遊戲造型」、「服裝課金」、「比賽獎金」等網路遊戲用語溝通，作為交付資料、金錢暗語。 據了解，外洩的機密除了制共軍軍機擾台計畫之外，許男也交付經國號戰鬥機（IDF戰機）掛載改良後的雄風三型反艦飛彈資訊等機密。而史男也企圖收集、刺探我國OH-58奇奧瓦戰搜（偵察）直升機等演習訓練資料、陸軍航特部漢光演習實兵演練規劃暨演訓任務提示等軍機，但並未得逞。 兩人賣台的行為於去年八月被逮後，坦言不諱，當時台中高分檢依違反國安法與貪污治罪條例起訴，台中高分院審理後今天審結宣判，史姓飛官涉犯國安法、貪污治罪條例，分別判刑4月、2年2月徒刑，不法所得210萬元沒收，許男部分則移轉台中地院審理。"
    },
    {
        "media_name": "三立新聞",
        "title": "2發殺死130公斤山豬…高市議員首例「持獵槍質詢」官員！陳其邁回應了",
        "publish_date": "2025/05/13",
        "content": "市議會現場有槍枝！驚動警方與議會警衛隊了解。原住民議員高忠德今（13）日上午持總質詢時，在安全無虞下，秀出日前2發殺死130公斤山豬的獵槍。高忠德質詢時提到，過去警政署對自製獵槍的管理方式較為嚴格，常以違反《槍砲彈藥刀械管制條例》為由查緝，導致不少原住民面臨法律問題，希望新訂管理辦法實施後，族人可以自主管理獵槍。對此，市長陳其邁表示，尊重議會與議員，在獵槍使用上，也須尊重原住民的傳統。  ▲高雄議會上秀出獵槍，為史上頭一遭。（圖／翻攝畫面） 高忠德今天攜帶自己親手做的合法獵槍現身議會，他說槍枝登記於六龜分局梅山派出所，編號087「這把獵槍是我生命的一部分，我為擁有合法獵槍感到驕傲，也感謝政府對原住民文化的重視。」 不過，他說，過去警政署對自製獵槍的管理方式較為嚴格，常以違反《槍砲彈藥刀械管制條例》為由查緝，導致不少原住民面臨法律問題，呼籲警局在執行勤務時，充分尊重原住民習俗，同時兼顧治安。  ▲取槍時，全程有警方陪同。（圖／翻攝畫面） 「因為打獵憑感覺與直覺，覺得心情好時，可立刻禱告、安安靜靜地上山。」高忠德指出，獵槍放派出所集中管理，會讓原住民感覺不是獵人，針對槍枝是否能自己保管？警察局長林炎田說明，根據新法規定，管理部分會尊重持有獵槍的原住民個人意願，但需在家裡設有槍櫃、警鈴、監視器等設備，跟警方管制槍枝一致。 對於議員帶著獵槍總質詢，市長陳其邁表示，獵槍是原住民，尤其是布農族的朋友文化的傳承，給予充分尊重。  ▲高忠德日前以獵槍2發殺死130公斤大山豬。（圖／翻攝高忠德臉書） 議長康裕成則進一步說明，只要不構成危險或干擾議事秩序，議事規則並未明文禁止議員使用道具，身為議長有責任讓議員能充分發揮問政效果，為防範任何潛在安全疑慮，她已於昨日與林炎田局長會商，制定安全管理規範：一、議員必須隨身攜帶合法獵槍執照；二、獵槍須妥善包覆，避免引發現場恐慌；三、獵槍不得裝填底火，且須於進入議會前由警方進行安全檢查；四、進入議事廳後，將由警方派員全程隨行，確保安全措施確實執行。"
    },
    {
        "media_name": "三立新聞",
        "title": "立院鬧空城！韓國瑜怒「各黨團自重」　郭國文還原狀況：只是走程序",
        "publish_date": "2025/05/13",
        "content": " ▲郭國文批評，韓國瑜當院長沒有比較認真，只是官威比較大而已。​（資料圖／郭國文提供） 立法院今（13日）院會進行法案審查，立法院長韓國瑜上午9時主持院會，但台下卻沒有任何一位立委在議場，他嚴厲表示，現在沒有任何一個立法委員在現場，三個黨團要負最高責任，這樣審查法案立法院絕對沒有辦法審查，請三個黨團自律自重，請立刻派出立委到議場，接著宣布休息後離開議場。對此，民進黨立委郭國文表示，​當時的議程只是走程序，韓國瑜當院長沒有比較認真，只是官威比較大而已。​ 韓國瑜主持上午9時主持院會，在處理第一案「審查住都中心114年度預算書案」時，點名民進黨召委張宏陸說明，但張宏陸不在場，韓國瑜隨後點名陳玉珍、王育敏、萬美玲、魯明哲、吳宗憲，但上述立委卻也都同時不在場。韓國瑜嚴厲表示，「現在沒有任何一個立法委員在現場，三個黨團要負最高責任，這樣審查法案立法院絕對沒有辦法接受，請三個黨團自律自重！請立刻派出立委到議場」，接著宣布休息後離開議場。 對此，郭國文表示，韓國瑜一句沒有立委在場開會，讓大家還以為真的立委都不用上班，但實際狀況是，​當時的議程只是「走程序」，一個是已經在委員會審查後，沒爭議的財團法人預算；另一個則是附屬單位預算審查報告宣讀，因為還需協商所以就念一念等未來協商，兩案都只是走個流程，沒有任何審查與表決，過去都不用立委到場。​ 郭國文指出，「立委不在議場的話在幹嘛？以我自己為例，我在辦公室跟同仁討論，我當初提的政見進度，以及接下來要安排的會勘、協調會等，所以韓國瑜當院長沒有比較認真，只是官威比較大而已。​」"
    },
    {
        "media_name": "三立新聞",
        "title": "立法院通過增加5天假　卓榮泰：法律本身未違法違憲　沒打算覆議",
        "publish_date": "2025/05/13",
        "content": " ▲行政院長卓榮泰今（13）日接受yahoo TV網路節目「齊有此理」專訪。（圖／yahoo TV網路節目「齊有此理」專訪） 立法院日前在國民黨、民眾黨人數優勢下，三讀通過新增「4+1」假期的《紀念日及節日實施條例》，最快今年9月28日就能實施，由於民進黨立委一致投下反對票，在野要求行政院長卓榮泰表態是否提覆議。對此，行政院長卓榮泰今（13）日表示，法律本身沒有違法違憲，「目前是沒有想到後續如何」，但制度設計理應考慮產業界調適能力，並設定緩衝期，好讓企業提早因應。 《紀念日及節日實施條例》日前三讀通過，新增教師節、光復節等「4加一」的國定假日。對此，Yahoo TV網路節目「齊有此理」今天釋出卓榮泰專訪預告，主持人王時齊詢問，大罷免當前，在野黨是否藉由「大放假」、「大發錢」作為緩解民怨、降低罷免力道的策略？卓榮泰強調，「我們每天所做的工作，跟罷免沒有直接的關係。」 卓榮泰認為，放假須考慮社會各界反應，政府並非不注重勞工福利，但放假會讓產業失去調適能力，「一個工廠如果30人、50人，你經常放假，它整個勞動力是無法很平衡地去做調整」，他認為修法應考量不同產業調適能力，並設定緩衝期，讓企業提早因應。至於是否對法案提出覆議？卓榮泰表示，這項法律本身沒有違法違憲，因此「目前是沒有想到後續如何」。"
    },
    {
        "media_name": "三立新聞",
        "title": "桃園罷團遭爆鬧分裂、募款爭議　陳曉煒「槍口永遠不對內」批見縫插針",
        "publish_date": "2025/05/13",
        "content": " ▲▲回應周刊爆料，桃1選區領銜人陳曉煒發聲明回應，表示《我槍口永遠不會對內》— 大罷免不割席不篤灰。（圖／陳曉煒提供） 大罷免二階送件進入最後階段，周刊爆料桃園6個罷免團體因桃1罷團領銜人、牧師陳曉煒有募款金流爭議，造成團隊分裂，分成「牧師派」與「龜山派」，不只爭奪運動主導權，甚至還一度爭搶連署書，一名桃園女性議員與助理甚至下跪請對方收手。對此，桃1選區領銜人陳曉煒牧師今（13）日發出四點聲明回應，表示《我槍口永遠不會對內》— 大罷免不割席不篤灰。 關於5/13鏡週刊發表的內容陳曉煒回應說明如下： 第一、桃園六區除多加教會12/30開設之外，以下站點：桃1安康站、山腳站、龜山公所站，桃三3愛麵子美食館、桃4同安總圖站、龍安站、站前站、介壽站、莊敬公園站、桃5的介壽路、桃56的龍潭陸總部對面聯合作戰指揮中心，皆由本人及夥伴親自設點，開啟罷區聯合作戰模式，也與各罷團開啟並肩作戰的契機。 第二、桃3、桃4、桃5、桃6四個罷團的從無到有，本人榮幸皆參與其中，提供協助，看其茁壯成長，中能達到六區全罷的目標，與有榮焉。 第三、罷團間的革命情感絕對超乎外界想像，正如沈伯洋委員警告，接著下來就是敵人的分化、抹黑與攻擊，面對這種手段，本人用「我槍口永遠不會對內，大罷免不割席、不篤灰」來回應。對於所有志工只有感謝與感動，我們會繼續堅定走下去，大罷免大成功。 第四、對於週刊報導的「懸疑緊張情節」只能莞爾一笑，僅提供一張5/1的連署單報表，若是沒有齊心罷牛，不會有這樣的數據出來。對於地方議員及TCLU的協助，我們更是感激不盡，從幾場宣講活動本人與議員的互動及可以上台宣講，更使這些謠言不攻自破。著實不用再見縫插針。 針對週刊關於罷團運作報導事項，桃1罷免團隊也4點發出聲明如下： 第一，教會的募款帳號由來已久，並非為罷免行動而設立。許多熱心民眾致電是否可以藉由教會帳號捐款給罷免團隊，本團隊皆回覆不行。罷免行動沒有任何帳號，教會與罷免的財務是各自獨立的系統，互不相干。 第二，存放連署書是每個罷團都極為重視的問題，團隊夥伴對於存放於教會是否安全曾有過不同看法，但都彼此尊重，惟最終仍然一起造冊送出48,788份的連署書成績。 第三，相關財務支援是否未如實交付，這是對本團隊極為嚴厲的質疑。若真有其事應具名指控，否則這類道聽塗說的傳言將不予回應。如有相關證據請逕行告發，勿模糊罷免不適任立委的焦點。 第四，罷免團隊皆由熱心公民組成，大家雖然目標一致，但對於行動方式有不同想法是很正常的情形。連署過程中，夥伴們縱有不同意見也都能互相信任、結伴前行。對於外界想要利用各種機會分化團隊的作法，我們不僅予以譴責也更加堅定罷免的決心。  ▲回應周刊爆料，桃1選區罷團聲明。（圖／陳曉煒提供）"
    },
    {
        "media_name": "三立新聞",
        "title": "「陸劍二」扛野戰防空重任！陸軍首公開實彈射擊　命中率100%",
        "publish_date": "2025/05/13",
        "content": " ▲陸軍13日首次在媒體前執行陸劍二實彈射擊。（圖／翻攝畫面） 國軍114年度「精準飛彈-神弓操演」今（13日）上午在屏東九鵬基地及周邊地區展開，並由陸軍43砲指部及58砲指部實施「陸射劍二型防空飛彈」（下稱「陸劍二」）實彈射擊拉開序幕。雖然演習過程較原訂計畫延後約1小時，但演訓過程中，陸軍共發射3枚陸劍二，全數滿靶。 陸軍為驗證武器裝備性能及部隊訓練成果，此次射擊任務以空中靶機模擬敵軍，實施陸劍二實彈射擊，而國防部也邀媒體到九鵬基地，首次公開捕捉陸劍二實彈射擊。演訓期間，第一波飛彈架升起待命後又降下，後續行程拖延近1小時，最後共成功升空3架1089靶機作為射擊目標，1架紅火蟻四型靶機為誘標，並射擊3枚陸劍二。針對射擊成果，43砲指部副指揮官何相儀上校說，這次按照既定程序，依節點施放靶標，接戰流程順遂，順利射擊3枚陸劍二，且順利打中目標。  ▲發射車升起飛彈架待命射擊。（圖／翻攝畫面） 何相儀表示，就野戰部隊而言，年度精準飛彈實彈操演，是驗證平時戮力戰訓工作的一項成果，也能呈現防備戰力的一項關鍵任務。本次操演落實執行每道操演程序跟戰術演練，目的是希望藉由平時勤訓精煉，讓官兵面臨戰時威脅時，臨危不亂、有效應對。 何相儀指出，陸劍二系統運用相列雷達車做目標實施偵蒐、追蹤，相較於以往紅外線追瞄、榭樹防空飛彈系統，更能避免射擊期間遭受目標區其他熱源干擾，且射程、防禦半徑與機動力，均較其他射擊載台為優，更能符合防衛作戰需求，進而提升部隊整體戰力跟防衛能力。而陸劍二飛彈射程15公里，主要目標除對旋翼機、定翼機、無人載具、巡弋飛彈，都是可偵搜追蹤的目標。 陸劍二由中科究院負責裝備產製，用以汰換陸軍「檞樹防空飛彈」與萊茲雷達系統。2022年首批陸劍二交付陸軍，六軍團21砲指部、十軍團58砲指部、八軍團43指揮部已陸續換裝，隨著服役近40年的檞樹防空飛彈將於2025年全數汰除，陸劍二系統與「復仇者防空飛彈系統」將接手我國野戰防空重任。 根據資料，陸劍二為天劍二型飛彈的衍生型，為中、近程防空飛彈，有效射程達15公里，是一種全天候、全向性高操縱性能並具備電子反反制能力的飛彈，採用中途慣性及終端主動雷達導引，可攔截戰機及巡弋飛彈目標，與發射箱組成「雙聯裝箱組飛彈」。 而陸劍二「系統」包含接戰管制車、相列雷達車、發射車及運彈車。相列雷達車其一特性，是能應對敵多類目標，例如定翼機、旋翼機、無人飛行載具、巡弋飛彈。此外，發射車具備承載、運輸4枚陸劍二型雙聯裝箱組飛彈及射控系統，以及360度反制進襲目標接戰能力；而運彈車可承載12枚陸劍二型雙聯裝箱組飛彈。 2024年4月15日由陸軍在九鵬基地首次執行陸劍二實彈射擊訓練。當天共發射4枚陸劍二，都精準命中靶機，展現優異攔截性能。"
    },
    {
        "media_name": "三立新聞",
        "title": "郭國文：韓國瑜當立法院長沒有比較認真，只是官威比較大而已",
        "publish_date": "2025/05/13",
        "content": "立法院院會今（13）日上午9時開會，朝野皆未出席，主持院會的立法院長韓國瑜詢問「院會有無異議」時，現場無人回應。韓國瑜後來說，「這樣立法院絕對沒辦法繼續審查，請3黨團自律自重、立刻派出立委到議場」，隨即宣布休息。對此，民進黨立委郭國文說，韓國瑜當院長沒有比較認真，只是官威比較大而已。  ▼▲立法院會13日上午9時繼續開會，但因無人在場，主持院會的立法院長韓國瑜籲請三黨團自律自重、立刻派出立委到議場，隨即宣布休息。（圖／翻攝畫面）  郭國文午間表示，早上為什麼立法院沒有委員在場？因為只是念一念走程序，韓國瑜不要不甘寂寞耍官威。 ​韓國瑜一句沒有立委在場開會，讓大家還以為真的立委都不用上班，但實際狀況是什麼？郭國文說明，​當時的議程只是「走程序」，一個是已經在委員會審查後，沒爭議的財團法人預算；另一個則是附屬單位預算審查報告宣讀，因為還需協商所以就念一念等未來協商，兩案都只是走個流程，沒有任何審查與表決。 ​所以說立委有必要在場聽嗎？跑程序的流程，過去都不用立委到場。​ 至於立委不在議場的話在幹嘛？郭國文表示，以他自己為例，他在辦公室跟同仁討論，當初提的政見進度，以及接下來要安排的會勘、協調會等。 ​郭國文也指出，所以說，韓國瑜當院長沒有比較認真，只是官威比較大而已。 "
    },
    {
        "media_name": "三立新聞",
        "title": "免驚！川普稱中國全面開放對「統一有利」　AIT指川普在講「美中貿易」",
        "publish_date": "2025/05/13",
        "content": " ▲針對川普評論美中談判時提到「統一」一事，AIT解釋，川普是在美中貿易關係的背景下發表演說的。圖為美國在台協會辦公室外觀（圖／資料圖） 美國總統川普在當地時間12日的白宮記者會上表示，中國同意取消所有的非貨幣壁壘，「他們已同意開放中國，全面開放中國。我認為這對中國將是極好的，對我們也是極好的，我認為這對統一（unification）與和平非常有利。」引發熱議，不過美國在台協會表示，「很明顯，川普總統是在美中貿易關係的背景下發表演說的。」 針對川普評論美中談判提及「統一」一事，美國國務院透過發言系統指出，美國對台政策數十年來保持一致，橫跨歷屆政府。台海和平與穩定是美國持久利益。美方反對任何一方片面改變現狀，期待兩岸分歧能以不受脅迫、兩岸人民都能接受的方式解決。而經詢及美國在台協會，其發言人也說「很明顯，川普總統是在美中貿易關係的背景下發表演說的。」 AIT發言人指出，美國對台政策沒有改變，且美國對台灣的做法過去幾十年來、歷屆政府都始終如一。「我們始終關心台灣海峽兩岸的和平與穩定；反對任何一方單方面改變現狀；我們期待兩岸分歧能夠透過和平、非脅迫的方式，以兩岸人民都能接受的方式得到解決。」"
    },
    {
        "media_name": "三立新聞",
        "title": "川普稱美中談判有利於「統一與和平」　我總統府：川普發言無涉台灣",
        "publish_date": "2025/05/13",
        "content": " ▲針對美國總統評論美中談判提及「統一」一事，我總統府發言人郭雅慧表示，川普的發言是針對美中貿易關係進行說明，無涉台灣（圖／資料照） 美國總統川普在當地時間12日的白宮記者會上表示，中國同意取消所有的非貨幣壁壘，「他們已同意開放中國，全面開放中國。我認為這對中國將是極好的，對我們也是極好的，我認為這對統一（unification）與和平非常有利。」引發熱議，我總統府發言人郭雅慧今表示，美國國務院對此已經作出澄清，表示川普總統的發言是針對美中貿易關係進行說明，無涉台灣，美方對台政策數十年來保持一致，強調台海和平與穩定是美國持久利益，反對任何一方片面改變現狀，美方對台承諾依然強勁，沒有任何改變。 針對川普評論美中談判提及「統一」一事，美國國務院透過發言系統指出，美國對台政策數十年來保持一致，橫跨歷屆政府。台海和平與穩定是美國持久利益。美方反對任何一方片面改變現狀，期待兩岸分歧能以不受脅迫、兩岸人民都能接受的方式解決。而經詢及美國在台協會，其發言人也說「很明顯，川普總統是在美中貿易關係的背景下發表演說的。」 AIT發言人指出，美國對台政策沒有改變，且美國對台灣的做法過去幾十年來、歷屆政府都始終如一。「我們始終關心台灣海峽兩岸的和平與穩定；反對任何一方單方面改變現狀；我們期待兩岸分歧能夠透過和平、非脅迫的方式，以兩岸人民都能接受的方式得到解決。」 我總統府發言人郭雅慧回應指出，美國國務院對此已經作出澄清，表示川普總統的發言是針對美中貿易關係進行說明，無涉台灣，美方對台政策數十年來保持一致，強調台海和平與穩定是美國持久利益，反對任何一方片面改變現狀，美方對台承諾依然強勁，沒有任何改變。她強調，就我方理解，美中貿易談判過程並未觸及台灣相關議題。政府面對整體國際經貿變局，執政團隊會以確保國家利益和經濟穩定發展為前提，持續掌握情勢、穩健應對挑戰，請國人放心。"
    },
    {
        "media_name": "三立新聞",
        "title": "翻這金句　苦苓：強烈懷疑，翁曉玲上人很有可能是民進黨「臥底」",
        "publish_date": "2025/05/13",
        "content": "國民黨立委翁曉玲每次發言都引起討論，她在去年接受《日經亞洲》專訪時曾提到「大陸不是一個民主國家嗎？」這句話近日又在社群上被拿出來討論，作家苦苓嘲諷，強烈懷疑：不顧國民黨主席朱立倫的勸阻、不斷「放炮」幫大罷免添加柴火的翁上人，很有可能是民進黨的「臥底」。  ▲苦苓嘲諷，強烈懷疑：不顧國民黨主席朱立倫的勸阻、不斷「放炮」幫大罷免添加柴火的翁上人，很有可能是民進黨的「臥底」。 苦苓今（13）天 午間在臉書發文寫下，翁曉玲大哉問：「難道大陸不是一個民主國家嗎？」要有很大的愛心和耐心才能回答這種無腦問題，但為了順便教育國民黨和民眾黨的立委，回答如下： 1.首先，世界上沒有有一個國家的名字叫做「大陸」，所以大陸既然不是一個國家，當然更不是一個民主國家。我們只是不了解翁上人為什麼跟那些紅媒一樣，永遠都不敢直呼中國而非要叫大陸不可，難道在他們的心裡，根本就沒有中國這個國家？ 2.暫且對他們的錯誤略過不計，我們來討論中國是不是一個民主國家：中國的國家主席由人大委員選舉，委員人數2593名，贊成投給習近平的有2592名，反對的只有1名(據說是不小心蓋錯票的，已受到嚴厲懲處），你覺得這樣算是一個民主國家嗎？對了，當選國家主席的同時也當選了軍委主席，還兼任共產黨總書記，你幾時看過「黨政軍一把抓」的民主國家？ 3.在中國，不論是本國人、台灣人或外國人，公安人員都可以依法要求看你的手機（在民主自由國家必須有法官的搜索票才能這麼做），如果懷疑裡面任何內容，例如拍到一輛坦克車，提到釣魚台不屬於中國，或評論中國的經濟不太好⋯⋯你都可能被直接帶走關起來，沒有起訴，也不通知家人，更別說請律師，直到你出現在法庭的那一天（有可能是幾個月、甚至幾年後），你唯一可以做的事情就是認罪，最好還痛哭懺悔，這時候你的家人和全世界才知道你發生了什麼事。 更特別的是：雖然中國也有上訴制度，但被告們絕對不會提出上訴——因為那就代表你不知悔改，會被判得更重。 苦苓強調，以上絕非瞎編，不信你可以去問李明哲。像這樣的國家竟然還有人會問「難道不是民主國家嗎？」這讓他強烈懷疑：不顧朱立倫的勸阻、不斷「放炮」幫大罷免添加柴火的翁上人，很有可能是民進黨的「臥底」。"
    },
    {
        "media_name": "三立新聞",
        "title": "共諜案頻傳！林岱樺籲：退役軍人赴中納高風險監管",
        "publish_date": "2025/05/13",
        "content": "近年共諜案頻傳，涉案者多具軍職背景，國安漏洞備受關注。對此，立委林岱樺強調，國家安全不容妥協，呼籲政府應全面強化軍公教人員安全調查制度，並針對退役軍人赴中規範進行通盤檢討，杜絕中國滲透與情資外洩風險。 根據陸委會最新報告，「軍公教專案清查」首波作業已於4月底完成，共涵蓋37萬3,821人，其中37萬1,203人已完成具結，配合率達99.3%。林岱樺對此表示肯定，並認為這是強化國安的基礎工程，但她同時指出，清查不應淪為形式，未來應聚焦於涉密、涉安、對中接觸頻繁者，擴大安調層級與頻率。  ▲共諜案頻傳！林岱樺籲：退役軍人赴中納高風險監管。 林岱樺指出，過去已有多起退役軍人涉共諜案件引發社會震驚，例如2021年的共諜案中，一名退役上校為中國招募人員，涉案範圍擴及現役軍人，對國安造成嚴重衝擊。她強調，曾任作戰指揮、情報監偵等核心單位的退役高階軍官，因掌握敏感軍事資料，赴中活動若無嚴格審查與控管，極易成為中共情報單位的吸收目標。 針對現行退役軍人赴中規定，林岱樺直言申報程序鬆散，缺乏實質追蹤與後續管理，形同國安破口。她建議，應引入動態監管與風險分級制度，針對高風險退役人員進行長期關注與行為追蹤。 她同時點出，國防部在現役軍人安調方面亦應加強執行力，落實背景查核與外部接觸管控，避免成為共諜網的滲透入口。 此外，林岱樺也對近期白沙屯媽祖遶境活動中疑似中共滲透行為表達憂慮。她指出，中共長期透過資助宗教團體、舉辦兩岸宗教文化交流等方式進行統戰與思想影響，意圖從文化層面塑造親中認同。她呼籲相關單位應強化宗教活動的審查與資金來源透明化，提升民眾對統戰滲透的識別能力。 林岱樺強調，面對中國多元且持續的滲透戰略，台灣應儘速建立跨制度、跨部門的「國安防護網」，從軍公教安調、退役軍人赴中審查到宗教文化活動監督，皆須精準防守，才能有效保障台灣的文化自主與國家安全。"
    },
    {
        "media_name": "三立新聞",
        "title": "曝「中共拉攏台灣青年7大手法」　陸委會示警：看似無害，可能淪為統戰",
        "publish_date": "2025/05/13",
        "content": " ▲陸委會曝「中共拉攏台灣青年7大手法」　。（圖／翻攝自陸委會臉書） 陸委會今（13）日曝光中共拉攏台灣青年的「七大手法」，包括學術交流、科研競賽、網紅特訓、徵文比賽、優惠門票、企業實習、獎勵措施，並戳破中共謊言直指根本是「口惠而實不至」、「名為惠台實為惠中」的青年統戰。 陸委會上午在臉書發文指出，暑假即將到來，中共持續透過各種管道招攬台灣青年學生赴中國大陸參加各式交流活動，因此提醒家長及老師同學們，「對於陸方提供全額免費或落地接待等不合常理的活動，務必提高警覺」。 陸委會說，這些具有高誘因又看似無害的「機會」，可能會淪為中共的統戰宣傳工具。如確有必要赴陸參與交流活動，應留意赴陸風險，並建議至陸委會的「國人赴陸港澳動態登錄系統」進行填報，學校也應確實於教育部「赴陸教育交流活動登錄平台」登錄，以保障人身安全與權益。 陸委會曝光的中共拉攏台灣青年的手法如下： ❖學術交流｜以學術交流、夏令營為名，由教師或政治人物帶學生赴陸參訪「紅色景點」或參加具政治色彩的活動 ❖科研競賽｜招攬台灣大學生前往中國大陸比賽，並參訪中共設置的台青創業園區 ❖網紅特訓｜中共開設免費的新媒體課程，招攬台灣年輕人赴陸培訓，或撒錢收買台灣網紅，對年輕人統戰宣傳 ❖徵文比賽｜報名即可獲得獎金及前往中國大陸的免費研學機會，並於具政治色彩活動中朗誦作品 ❖優惠門票｜提供中國大陸一級景區免門票優惠，吸引台灣年輕人赴陸旅遊，增進對陸認同 ❖企業實習｜由中國大陸國企及大型科技公司提供寒暑假實習名額給台生，吸引台生赴陸發展 ❖獎勵措施｜以融合發展之名祭出多項優惠措施，提供就業補助、免費住宿等，吸引台青前往就業、創業"
    },
    {
        "media_name": "三立新聞",
        "title": "抓間諜！反制中共灰色地帶侵擾引戰　賴清德揭作法：有問題的不會是台灣",
        "publish_date": "2025/05/13",
        "content": " ▲總統賴清德日前接受日本媒體專訪時提到，應對中國侵擾要避免中國「由演轉戰」，他表示「如果此時不採取動作，情況可能會越來越嚴重。」（圖／總統府提供） 總統賴清德日前接受《日本經濟新聞》訪問時提到，很多人擔心日益緊張的情勢可能導致擦槍走火、引爆戰爭，台灣一定會謹慎面對中國各項威脅，有問題的不會是台灣，如果真的擦槍走火變成全面性戰爭，也是中國假借擦槍走火有意為之。中國在東海、南海擴軍時，國際社會沒有制止；中國在台海演習時，國際社會也沒有強力防止。現在中國在灰色地帶軍演，不只侵擾台灣海峽、南海、東海，也已經進行到日本海及韓國鄰海，此時台灣、菲律賓、日本，甚至美國都應正視且嚴肅看待這個事件。大家要團結合作，避免中國的灰色地帶侵擾持續擴大，並避免中國「由演轉戰」，由演習轉化為戰爭，如果此時不採取動作，情況可能會越來越嚴重。 總統賴清德日前接受《日本經濟新聞》專訪時表示，台灣的處境與其他的國家都不同，因為台灣是直接面對中國的威脅。過去曾經發生八二三砲戰、古寧頭戰役，也就是中華民國跟中華人民共和國曾經發生過戰爭。中國要併吞台灣的企圖心從來沒有改變過。現在，中國的文攻武嚇，或者對內的統戰滲透越來越嚴重。所以，台灣基於對民主與主權的捍衛、對民主自由體制的保護，還有人民生命財產的安全，「我們的選擇是很清楚的」。 賴清德提及，中國的軍演，不只是在台灣海峽，而在東海、南海，甚至日本海，也到韓國的周邊、澳大利亞的周邊。台灣跟日本、澳大利亞及菲律賓都是民主國家，台灣的選擇很明確，他相信日本應該也沒有其他的選擇。「大家都是民主國家，人民長期追求民主、自由、人權的普世價值，這一點才是最重要的。」 關於美國有分析指出，中國將在2027年左右具備侵略台灣的能力，賴清德回應指出，台灣作為被侵略與威脅的國家，只能做最壞的打算及最好的準備，國軍有句名言「勿恃敵之不來，恃吾有以待之」，這是提出和平四大支柱行動方案的原因。第一、強化國防力量，第二、強化經濟韌性，不僅經濟要好，也要有韌性，不能像以往一樣將雞蛋都放在中國這個籃子裡，第三、我們要與日本、美國等友盟國家及民主陣營肩並肩，發揮嚇阻力量，避免中國做出錯誤判斷，第四、只要中國對台灣以對等尊嚴的方式，台灣很樂意與中國進行交流合作，謀取兩岸和平共榮。 談及因應中國間諜活動和滲透工作所進行的國安改革，賴清德指出，中國對台灣的統戰滲透的確非常嚴重，中國要併吞台灣不只有文攻武嚇，對台灣社會長期的統戰滲透更是厲害。最近法務部高檢署起訴間諜64人，是2021年的3倍，除了有現役、也有退役軍人。另外，台灣統促黨有成員背景是黑道，復康聯盟黨背景是退役將領，台灣軍政府也是退役將領組成，這些都是中國的外圍組織，將來打算在台灣境內裡應外合，由此可見中國對台灣的滲透相當嚴重。因此，之前召開國安高層會議，針對五個面向提出17項因應策略，這五個面向包含中國對台灣主權的威脅、中國混淆國人對國家認同的威脅、中國滲透吸收國軍成為匪諜的威脅、中國透過社會交流統戰滲透台灣社會的威脅，以及中國透過融合計畫統戰吸收台灣的年輕人與台灣企業的威脅。為因應這五大威脅，提出17項因應策略，其中一項特別恢復軍事審判，只要現役軍人犯的是軍事犯罪就要接受軍事審判，就是要表達台灣政府因應中國統戰滲透顛覆台灣的決心。 針對台灣可以採取哪些行動防範中國對區域安全的威脅，賴清德表示，很多人擔心日益緊張的情勢可能導致擦槍走火、引爆戰爭，台灣一定會謹慎面對中國各項威脅，有問題的不會是台灣，如果真的擦槍走火變成全面性戰爭，也是中國假借擦槍走火有意為之。中國在東海、南海擴軍時，國際社會沒有制止；中國在台海演習時，國際社會也沒有強力防止。現在中國在灰色地帶軍演，不只侵擾台灣海峽、南海、東海，也已經進行到日本海及韓國鄰海，此時台灣、菲律賓、日本，甚至美國都應正視且嚴肅看待這個事件。大家要團結合作，避免中國的灰色地帶侵擾持續擴大，並避免中國「由演轉戰」，由演習轉化為戰爭，如果此時不採取動作，情況可能會越來越嚴重。"
    },
    {
        "media_name": "三立新聞",
        "title": "房東們看過來！國土署公開「房東報稅攻略」：已有34.8萬人享所得稅優惠",
        "publish_date": "2025/05/13",
        "content": " ▲內政部國土管理署今（13）日提醒，房東若將房屋委由政府合作社會住宅包租代管業者進行包租或媒合管理，每屋每月享有最高1萬5,000元所得免稅額度。（圖/國土署提供） 今年申報所得稅期間為5月1日至6月30日止，內政部國土管理署今（13）日提醒，房東若將房屋委由政府合作社會住宅包租代管業者進行包租或媒合管理，不僅可免除繁瑣的租賃事務與空屋風險，每屋每月享有最高1萬5,000元所得免稅額度，超過部分可再扣除60％必要費用。國土署表示，目前全國已有超過8.8萬餘戶房屋加入社會住宅包租代管行列，如再加上現有逾26萬餘戶公益出租人，今年將有逾34.8萬餘戶房東享有所得稅、房屋稅及地價稅等多項減免與優惠措施。 國土署今天透過新聞稿說明，房東申報所得稅選項要注意，「包租」方案申報代號為「51R」，參與「代管」方案是「74S」。另外，如合法住宅所有權人讓房客申請租金補貼並通過後，就會自動成為公益出租人，無須額外申請，亦得享有相同所得免稅額度，「公益出租人」申報代號則是「74G」，房東可以透過公益出租人查詢網確認自己是否成為公益出租人。 國土署進一步說明，目前全國已有超過8.8萬餘戶房屋加入社會住宅包租代管行列，如再加上現有逾26萬餘戶公益出租人，今年將有逾34.8萬餘戶房東享有所得稅、房屋稅及地價稅等多項減免與優惠措施，不僅能有效減輕稅賦，也有助於提升租賃關係穩定，是兼顧公益與收益的雙贏選擇。另外，加入社會住宅包租代管可另外再享有每年最高1萬元的修繕補助，減輕房東維護屋況負擔及保障房客享有安全、舒適的居住品質。 國土署呼籲，全國房東朋友把握報稅季契機，了解及善用政策資源，踴躍加入公益出租，一起用好房做好事，共同營造安全、宜居的租屋環境。若想要了解最新政策及申請資訊，歡迎至本署官網「社會住宅包租代管專區」、「公益出租人專區」查詢，或撥打地方政府1999市（縣）民服務專線洽詢。"
    },
    {
        "media_name": "三立新聞",
        "title": "強行表決核管法？傅崐萁提「先進國家都重啟核電」：盼綠營不會強力杯葛",
        "publish_date": "2025/05/13",
        "content": " ▲對於「核子反應器設施管制法」修正草案，傅崐萁表示，期待民進黨不會以強力杯葛方式阻撓。（圖／記者詹宜庭攝影） 藍白立委預計今（13日）立法院會中處理《核子反應器設施管制法第六條條文修正草案》，延長核電廠服役年限並放寬重啟條件。國民黨團總召傅崐萁上午出席國民黨團大會後受訪時表示，現在，全世界許多先進國家都在重啟核電，這是一項非常必要的政策，期待民進黨不會以強力杯葛方式阻撓。針對公投法，傅崐萁則呼籲民進黨不要用人海戰術曠日廢時，應理性討論、還權於民，讓人民真正當家作主，對公投議題充分表達立場。 傅崐萁表示，今天又是正式院會，自從上週推動「還假於民」政策後，全國基層勞工，包括教師在內，都非常雀躍。他指出，民進黨過去傾向財團、依附財團，剝奪勞工七天假，如今國民黨團逐步推動政策，讓這些基層勞工與教師找回原本屬於他們的假期。針對今日議程，傅崐萁提到，國民黨團將針對核管法在內的重要議題將進行討論，希望能夠確保國家安全穩定，並釐清用電政策方向。現在，全世界許多先進國家都在重啟核電，這是一項非常必要的政策，期待民進黨不會以強力杯葛方式阻撓。 至於公投法，傅崐萁認為，這原本就是人民的基本權利，相關公投議題應由人民作主，由人民決定。因此，他呼籲民進黨，在公投議題上應尊重基層民意，讓民眾對國家政策表達意見，希望民進黨不要用人海戰術曠日廢時，而應理性討論、還權於民，讓人民真正當家作主，對公投議題充分表達立場。"
    },
    {
        "media_name": "三立新聞",
        "title": "曾說邀習近平喝珍珠奶茶　賴清德曝一條件：我們沒有放棄…善意一直都在",
        "publish_date": "2025/05/13",
        "content": " ▲總統賴清德日前接受《日本經濟新聞》專訪時提到，他曾在選前說要與中國國家主席習近平喝珍奶，如今也沒有放棄，「只要對等、尊嚴、交流、合作，以對話取代對抗、交流取代圍堵的善意一直都存在。」（圖／總統府提供） 總統賴清德日前接受《日本經濟新聞》訪問，針對賴清德曾在競選期間曾說要招待中國國家主席習近平喝珍珠奶茶。他回應表示，台灣是熱愛和平的國家，台灣社會是與人為善，所以很希望能夠跟中國和平相處、和平共榮，「所以當時在副總統任內，是表達台灣社會的善意，當然也知道，中國國家主席習近平要接受有一定的困難。」他也指出，每一次的天災地變，中國只要有需要，台灣人民都會捐款，所以很期待，中國能夠正視中華民國存在的事實，也能夠了解台灣人民希望繼續過著民主、自由、人權的生活，也能夠關注到台灣社會的善意，「我們沒有放棄，只要對等、尊嚴、交流、合作，以對話取代對抗、交流取代圍堵的善意一直都存在。」 總統賴清德日前接受《日本經濟新聞》專訪時表示，台灣的處境與其他的國家都不同，因為台灣是直接面對中國的威脅。過去曾經發生八二三砲戰、古寧頭戰役，也就是中華民國跟中華人民共和國曾經發生過戰爭。中國要併吞台灣的企圖心從來沒有改變過。現在，中國的文攻武嚇，或者對內的統戰滲透越來越嚴重。所以，台灣基於對民主與主權的捍衛、對民主自由體制的保護，還有人民生命財產的安全，「我們的選擇是很清楚的」。 賴清德提及，中國的軍演，不只是在台灣海峽，而在東海、南海，甚至日本海，也到韓國的周邊、澳大利亞的周邊。台灣跟日本、澳大利亞及菲律賓都是民主國家，台灣的選擇很明確，他相信日本應該也沒有其他的選擇。「大家都是民主國家，人民長期追求民主、自由、人權的普世價值，這一點才是最重要的。」 至於賴清德曾在競選期間，說要招待中國國家主席習近平喝珍珠奶茶。他回應表示，台灣是熱愛和平的國家，台灣社會是與人為善，所以很希望能夠跟中國和平相處、和平共榮，「所以當時在副總統任內，是表達台灣社會的善意，當然也知道，中國國家主席習近平要接受有一定的困難。」但他必須特別強調，台灣社會的善意一直都存在，中國只要想一想，過去二、三十年來，中國經濟能夠發展，最大的外資就是來自台灣，台灣一年有一、兩百萬人在中國創業、投資，創造許許多多的就業機會、安定中國的社會，固然有許多台商賺到錢，但是中國社會獲益更大。 賴清德也說，每一次的天災地變，中國只要有需要，台灣人民都會捐款，所以很期待，中國能夠正視中華民國存在的事實，也能夠了解台灣人民希望繼續過著民主、自由、人權的生活，也能夠關注到台灣社會的善意，「我們沒有放棄，只要對等、尊嚴、交流、合作，以對話取代對抗、交流取代圍堵的善意一直都存在。」"
    },
    {
        "media_name": "三立新聞",
        "title": "柯文哲案開庭！朱亞虎認「自己推測」　柯和應曉薇通話應該會談京華城",
        "publish_date": "2025/05/13",
        "content": " ▲開庭時，朱亞虎坦言柯文哲和應曉薇會面應該是討論京華城案，是他自己的推測。（圖／翻攝畫面） 台北地方法院審理民眾黨前主席柯文哲等人涉京華城弊案，13日開庭繼續針對證人朱亞虎部分，由檢、辯進行交互詰問。上次開庭，朱亞虎認威京集團沈慶京和柯文哲的密會，所謂「一定會談到京華城案」，是他自己個人的意見。此次開庭，台北市議員應曉薇的律師追問朱亞虎關於應曉薇和柯文哲通話會談，朱亞虎也證稱，推測雙方應該有談京華城的事，但實際如何他不知道。 上次開庭，由檢察官、柯文哲的律師團、沈慶京的律師團、李文宗的律師、張志澄的律師分別對朱亞虎進行詰問。由於還有應曉薇、應曉薇的助理吳順民尚未詰問，因此此次開庭，將由應曉薇和吳順民的律師負責詰問朱亞虎。 相較於上次開庭，此次朱亞虎回答問題時，顯得清楚、簡潔，不多說與問題無關的回答，讓首先上場的應曉薇委任律師進行詰問時，相當順利、迅速。 應曉薇的委任律師追問朱亞虎，依自己曾任職台北市議會官員10多年的經驗，是否了解議員的職權，朱亞虎的回答皆顯示自己非常清楚、了解。但被問到接受檢方偵訊時供稱應曉薇對京華城有高度主導力，朱亞卻表示，這是他的口誤，正確說法應該是，應曉薇有力量協調，主導者應為台北市政府。 應曉薇的律師再問朱亞虎，原本說知道應曉薇和柯文哲有通電話討論事情，但不清楚是否為了京華城的事，卻又說2人見面，「應該是為了京華城」，如此是否又是「推測」？對此，朱亞虎清楚回答「是的」，是他自己的推測，他不知道2人討論什麼，因為他也沒在場。 律師繼續追問，針對是否應曉薇和柯文哲有談到京華城，偵訊時曾回答「一定有講」，柯文哲或應曉薇有告訴過他真是為了京華城？朱亞虎此時表示，他沒有目睹，柯、應2人也沒告訴他。至於律師再問到就其所知，應曉薇是否有施壓都市計畫委員會？朱亞虎表示，如偵訊時所說，他不知道有沒有，應曉薇也沒跟他說過。"
    },
    {
        "media_name": "三立新聞",
        "title": "千億總裁陷私生子風波…王文洋三點聲明：不認同爆料　影響法院審理",
        "publish_date": "2025/05/13",
        "content": " ▲台塑集團創辦人王永慶的兒子王文洋，今天（13日）遭《鏡週刊》爆料，跟小40歲的女子懷孕生子。（圖／翻攝畫面） 台塑集團創辦人王永慶的兒子王文洋，今天（13日）遭《鏡週刊》爆料，與呂安妮於2017年分手後，於2020年結識一名年約20多歲、身高163公分、曾在「包養網站」上徵求金援的宋姓女子。兩人發展出親密關係，女方疑懷孕生子，正為爭取孩子的法律地位進行訴訟；關於此案，王文洋也透過律師對報導發出三點聲明，同時強調，此事屬個人私事，與社會公益無關。 據《鏡週刊》報導，王文洋和一名宋姓女子5年多前發生的一段情，宋女為男方生下男孩，如今已到要上小學的年紀，女方盼能認祖歸宗，要王文洋出面負責；因王不認為孩子是兩人所生，拒絕認領，雙方對簿公堂，台北地院日前為此開庭調解，女方開價逾10億元和解金，但遭王文洋拒絕。 關於此案，鬧上媒體版面，王文洋今天（13日）委請永然聯合法律事務所針對報導，發出三點聲明： 一，本所當事人王文洋先生於去年接獲宋姓女子提告，該案日前經法院分案審理，王文洋律師除委任楊芳婉大律師，另亦委任永然聯合法律事務所。該案業經雙方所委任律師進行調解，目前正亦進行審理之法律程序。 二，本案是家事事件，依《家事事件法》第9條規定，審理程序不公開原則，因案件已經在法院繫屬，由法官審理中，本所當事人王文洋先生尊重司法程序，一切交由法院審理判斷。對於有人刻意向媒體爆料，想運用媒體報導影響法院的審理並不認同！ 三，本件新聞報導事件，均屬本所當事人王文洋先生之個人私事，與社會公益無關，對於因為此事而佔用社會資源乙事，也在此向社會大眾深表歉意。  ▲關於媒體報導王文洋透過律師事務所發出聲明。（圖／翻攝畫面）"
    },
    {
        "media_name": "三立新聞",
        "title": "「邊緣人說」發酵！林沛祥罷免聲量爆衝　數據證實民怨成動能",
        "publish_date": "2025/05/13",
        "content": "【林沛祥一張嘴，把自己推進罷免斷頭台】 林沛祥「邊緣人說」發酵，罷免聲量爆衝，數據證實民怨成動能。  ▲國民黨立委林沛祥在節目上竟稱「我一直認為罷團是社會邊緣人，才會聚在一起。」（圖／翻攝自林沛祥臉書） 從5/11起，一則「罷團都是社會邊緣人」的發言，國民黨立委林沛祥把自己推上輿論浪頭。隔天雖然換了說法，卻依然不道歉。我們來看這句話在聲量上引發什麼後果，以及，這場風波如何可能成為罷免案成案的轉捩點。 【直播觀眾數：罷免志工成功引爆群體動能】 （圖一）從5/11當天起，泛綠支持者的直播觀看數從5千跳升至超過3萬5千人次，單日增幅高達6倍以上，遠遠甩開泛藍觀眾的穩定曲線。 泛綠不是冷靜觀看，是集體動員。觀眾不是來「了解」，是來「聲援」。這是一種「敵意團結效應」，一旦被標籤為「社會邊緣人」，該群體反而迅速產生自我認同與對抗意志。  ▲直播觀眾數：罷免志工成功引爆群體動能。（圖／翻攝自聲量看政治粉專） 【影片數變化：藍營持續固守，綠營反擊啟動】 （圖二）5/3至5/10之間，泛藍影片穩定上升，泛綠影片數原本略降，但自5/11起明顯回升，顯示YT的內容戰場已從主場轉為交戰。 此為「標籤效應」的反彈，當權者錯誤標籤弱勢群體，反而使弱勢者獲得輿論的主導權與情感共鳴。這個過程中，泛白與泛紅幾乎無動於衷，代表此事件沒有出圈，卻更加鞏固泛綠內部怒氣。  ▲影片數變化：藍營持續固守，綠營反擊啟動。（圖／翻攝自聲量看政治粉專） 【觀看數趨勢：從輿論轉為街頭】 （圖三）5/3至5/7，泛綠影片總觀看數一度超過140萬次，為所有立場中最高。5/8以後逐漸下降，但在5/11「邊緣人說」後，觀看數明顯反彈，搭配直播觀眾暴衝，顯示輿論轉向實體動員。 必須要說，觀看數下降不一定不代表聲量退潮，也可能是不爽再看了，直接站出來簽罷免連署書，罷團志工「自發集結」正是這股觀看數字背後的真實體現。  ▲觀看數趨勢：從輿論轉為街頭。（圖／翻攝自聲量看政治粉專） 【對罷免案的實質影響】 截至目前，基隆罷免案只差5,794份達到門檻，而林沛祥這一「邊緣人說」，剛好發生在倒數10天的黃金期。 依據社會動員理論，重大事件時，被貼標籤的情緒動員，若加上即時直播與網路擴散，或將有效驅使民眾上街頭連署。 因此，這不是「輿論風波」，而是「實質推進成案的能量」。 林沛祥若罷免二階最後成案，將是被自己的一張嘴推下懸崖。當政治菁英用輕蔑語言劃出誰是「主流」與「邊緣」，結果往往是讓民眾用投票權與罷免權，讓他們下台。而這次，連數據站在罷團那邊說話。 【地方結構與藍營底氣：林沛祥的「不道歉邏輯」】 值得注意的是，林沛祥應該不是沒算過政治風險。他的罷免案發生在同樣藍營出身的基隆市長謝國樑罷免案失敗半年後。前案說明，即使進入第三階段、基層動能強，若投票率無法突破門檻，罷免仍難以成功。 2024年底的謝國樑罷免案，最終雖達連署門檻，但仍罷免失敗。此結果他心裡形成「罷不成」的預期，也讓藍營操作更大膽。 加上基隆選民結構本就泛藍略大於泛綠，林沛祥會選擇強勢發言，正是倚靠這種「地盤式思維」。 這是典型的「反身性權力運作」，當地方罷免門檻與社會選民結構傾向支持在位者，當權者反而敢用語言冒犯，因為他們「以為」自己短期內不會被真正處罰。 因此，林沛祥敢說、敢不道歉，靠的不是媒體技巧，而是謝國樑罷免案失敗所遺留的「結構信心」。但，也正因如此，若這次「社會邊緣人說」成為意外突破口、再次促發罷免動員，那麼這將不只是一次輿情風暴，而是對地方藍營「制度免疫力」的一次強力反制。"
    },
    {
        "media_name": "三立新聞",
        "title": "快訊／陸軍神弓操演揭幕「小落漆」　紅火蟻靶機起飛不成翻進低窪處",
        "publish_date": "2025/05/13",
        "content": " ▲陸軍13日在九鵬基地實施神弓操演，一架紅火蟻四型靶機偏離跑道，翻進低窪處。（圖／翻攝畫面） 國軍114年度「精準飛彈-神弓操演」今（13日）上午在屏東九鵬基地及周邊地區展開，並由陸軍43砲指部及58砲指部實施「陸射劍二型防空飛彈」（下稱「陸劍二」）實彈射擊拉開序幕。然過中，作為誘標的一架火蟻四型靶機未順利起飛，翻進一旁低窪處。對此，陸軍教準部政戰主任張國書回應，初步判定是左側風順間過強導致。 陸軍為驗證武器裝備性能及部隊訓練成果，此次射擊任務以空中靶機模擬敵軍，實施陸劍二實彈射擊，而國防部也邀媒體到九鵬基地，首次公開捕捉陸劍二實彈射擊。演訓過程中，共升空3架1089靶機作為射擊目標、1架紅火蟻四型靶機為誘標。只是待前述紅火蟻四型靶機順利返回後，陸軍欲再次起飛另一架紅火蟻四型靶機，卻發生偏離跑道，翻進一旁低窪處狀況，全程被媒體目擊。 對於該紅火蟻四型靶機狀況，張國書受訪說，經過初步調查，初步判定是左側風順間過強導致，不過靶機側翻不影響射擊訓練任務。 根據資料，紅火蟻四型靶機屬復仇者飛彈系統射擊靶標的一種，是一款重複性靶機，常在近年陸軍神弓操演精準彈藥射擊時使用。  ▲紅火蟻三型靶機屬復仇者飛彈系統射擊靶標的一種，報價一架約為新台幣80至90萬元間。（圖／記者蘇晏男攝影）    ▲陸軍13日在九鵬基地實施神弓操演，一架紅火蟻靶機因左側風順間過強導致偏離跑道，翻進低窪處。（圖／翻攝畫面）"
    },
    {
        "media_name": "三立新聞",
        "title": "中共2027具攻台能力？賴清德四策略應對：做最壞的打算及最好的準備",
        "publish_date": "2025/05/13",
        "content": " ▲總統賴清德接受日媒專訪，針對中共將在2027具備攻台能力，他回應指出「台灣作為被侵略與威脅的國家，只能做最壞的打算及最好的準備」。（圖／總統府提供） 總統賴清德日前接受《日本經濟新聞》訪問，針對美國有分析指出，中國將在2027年左右具備侵略台灣的能力，賴清德回應指出，台灣作為被侵略與威脅的國家，只能做最壞的打算及最好的準備，國軍有句名言「勿恃敵之不來，恃吾有以待之」，這是提出和平四大支柱行動方案的原因。包括第一、強化國防力量，第二、強化經濟韌性，不僅經濟要好，也要有韌性，不能像以往一樣將雞蛋都放在中國這個籃子裡，第三、台灣要與日本、美國等友盟國家及民主陣營肩並肩，發揮嚇阻力量，避免中國做出錯誤判斷，第四、只要中國對台灣以對等尊嚴的方式，台灣很樂意與中國進行交流合作，謀取兩岸和平共榮。 《日本經濟新聞》詢及現在似恢復到所謂冷戰－東西兩個陣營對峙的態勢，美國跟中國之間應該如何選擇？賴清德指出，有些專家學者會描述，當前情勢進入到冷戰時期，民主陣營與極權陣營的冷戰時期；也有專家學者主張戰爭已經開始，包括資訊戰、經貿戰爭，還有現在歐洲的俄烏戰爭、中東戰爭、以哈衝突等，這些都有專家學者在叮嚀。賴清德強調，他不是歷史學者，所以不對當前的政治情勢用專家學者的角度去定義。但他認為，每一個國家都有選擇，也就是說，台灣跟日本或是其他國家，不必然是在美國與中國之間做選擇。「我們是在決定，自己的國家是要朝民主憲政體制，還是要走回頭路到專制獨裁的政體。在這裡，其實是一個價值的選擇，而不是國家兩強之間的選擇。」 賴清德認為，台灣的處境與其他的國家都不同，因為台灣是直接面對中國的威脅。過去曾經發生八二三砲戰、古寧頭戰役，也就是中華民國跟中華人民共和國曾經發生過戰爭。中國要併吞台灣的企圖心從來沒有改變過。現在，中國的文攻武嚇，或者對內的統戰滲透越來越嚴重。所以，台灣基於對民主與主權的捍衛、對民主自由體制的保護，還有人民生命財產的安全，「我們的選擇是很清楚的」。 賴清德表示，中國的軍演，不只是在台灣海峽，而在東海、南海，甚至日本海，也到韓國的周邊、澳大利亞的周邊。台灣跟日本、澳大利亞及菲律賓都是民主國家，台灣的選擇很明確，他相信日本應該也沒有其他的選擇。「大家都是民主國家，人民長期追求民主、自由、人權的普世價值，這一點才是最重要的。」 有關賴清德在競選期間曾說要招待中國國家主席習近平喝珍珠奶茶。他回應表示，台灣是熱愛和平的國家，台灣社會是與人為善，所以很希望能夠跟中國和平相處、和平共榮，「所以當時在副總統任內，是表達台灣社會的善意，當然也知道，中國國家主席習近平要接受有一定的困難。」但他必須特別強調，台灣社會的善意一直都存在，中國只要想一想，過去二、三十年來，中國經濟能夠發展，最大的外資就是來自台灣，台灣一年有一、兩百萬人在中國創業、投資，創造許許多多的就業機會、安定中國的社會，固然有許多台商賺到錢，但是中國社會獲益更大。另外，每一次的天災地變，中國只要有需要，台灣人民都會捐款，所以很期待，中國能夠正視中華民國存在的事實，也能夠了解台灣人民希望繼續過著民主、自由、人權的生活，也能夠關注到台灣社會的善意，「我們沒有放棄，只要對等、尊嚴、交流、合作，以對話取代對抗、交流取代圍堵的善意一直都存在。」 關於美國有分析指出，中國將在2027年左右具備侵略台灣的能力，賴清德回應指出，台灣作為被侵略與威脅的國家，只能做最壞的打算及最好的準備，國軍有句名言「勿恃敵之不來，恃吾有以待之」，這是提出和平四大支柱行動方案的原因。第一、強化國防力量，第二、強化經濟韌性，不僅經濟要好，也要有韌性，不能像以往一樣將雞蛋都放在中國這個籃子裡，第三、我們要與日本、美國等友盟國家及民主陣營肩並肩，發揮嚇阻力量，避免中國做出錯誤判斷，第四、只要中國對台灣以對等尊嚴的方式，台灣很樂意與中國進行交流合作，謀取兩岸和平共榮。"
    },
    {
        "media_name": "三立新聞",
        "title": "藍白拚修《核管法》讓核電延役　卓榮泰：即使修法通過核三也須先除役",
        "publish_date": "2025/05/13",
        "content": " ▲行政院長卓榮泰接受《法律白話文》Podcast專訪。（圖／行政院提供) 立法院會今（13）日將審議《核子反應器設施管制法》（核管法）修正案，延長核電廠服役年限並放寬重啟條件。對此，行政院長卓榮泰接受播客專訪時表示，若立院經過充分討論，通過修法，行政院也沒有不接受的地方；但是即使通過修法，核三廠也要先依法除役再重啟。卓榮泰並表示，依照台電估算，核三廠重啟需要3年半，就算台灣缺電，也無法靠核三廠解決。 核三廠將在今年5月17日除役，台灣核電將歸零，為此，在野黨預計在今天立法院會中審議核管法，將核電廠服役年限從40年延長至60年。 對於藍白將要修法讓核電廠延長服役年限，卓榮泰今日接受播客節目「法律白話文」專訪中表示，立法院如經過充分討論、民主表決通過修法，行政院也沒有不接受。 卓榮泰並表示，不過，即便通過修法，核三廠5月18日也不能繼續運轉，必須先依法除役再重啟。若要重啟還須安全檢查程序，台灣過去沒有這方面的經驗，必須請教國外專家、觀察台灣地震帶情況，並更新設備。依照台電估算，重啟核三廠需要3年半左右的時間，過程中若出現缺電問題，也無法靠核三廠解決。 卓榮泰強調，當前政府持續發展多元綠能，並期待台電大型電廠能陸續完工，再搭配民營電廠，台灣到2032年前將用電無虞；與此同時，政府也推動深度節能、科技儲能，以及加強安全電網韌性。 另外，針對美方提到的小型模組反應爐（SMR），也就是俗稱的「小型核電廠」。卓榮泰表示，SMR若要商轉還要一段時間，當前台灣並沒有缺電，備載容量率都在10%到15%之間，就算核三廠2號機除役，備轉容量率會減少3個百分點，仍在安全容量率之上。"
    },
    {
        "media_name": "三立新聞",
        "title": "中國國安白皮書「對台不承諾放棄武力」　林楚茵：不演了的大白話！",
        "publish_date": "2025/05/13",
        "content": " ▲中國國安白皮書稱對台不放棄武力，林楚茵回應就是一個不演了的大白話。（圖／翻攝畫面） 中國國務院新聞辦公室昨發布「新時代的中國國家安全」白皮書，把「統一」列為核心利益。涉台部分除提及，堅持一個中國原則和「九二共識」，重申反對「台獨」、還強調決不承諾放棄使用武力等立場。對此，民進黨立委指出，「中國從還沒有放棄對台灣武力，這就是一個不演了的大白話。」 據新華社報導，該白皮書定調中國核心利益，包括國家政權、主權、統一和領土完整、人民福祉、經濟社會可持續發展。白皮書指出，中國尚未實現完全統一，維護領土主權、海洋權益和統一的任務艱巨繁重。中國絕不允許任何人、組織、政黨在任何時候、以任何形式、把任何一塊中國領土從中國分裂出去。 在涉台方面，白皮書稱，堅定不移推進完全統一。堅持一個中國原則和「九二共識」，推動兩岸關係和平發展、融合發展，拉緊兩岸情感紐帶和利益連結，厚植和平統一基礎。並重申，堅決反對「台獨」分裂和外部勢力干涉，依法打擊「台獨」頑固分子，有力震懾「台獨」分裂勢力。強調，中國始終以最大誠意、盡最大努力爭取和平統一，但決不承諾放棄使用武力，保留採取一切必要措施的選項。 對此，立委林楚茵受訪時指出，中國從來沒有放棄對台灣武力，這就是一個不演了的大白話。事實上民眾心裡也非常清楚，中國的文攻武嚇尤其是武嚇部分，包括軍機繞台、軍艦繞台都是紮紮實實擺在眼前，「所以總統才會說中國是境外的敵對勢力」。 林楚茵表示，中國都講得這麼白了，國內卻有一群在野黨的記者，裝睡的人叫不醒，從來都不承認這個事實，她建議一下這些人好好去看中共的白皮書，就知道為什麼中國被定義為境外的敵對勢力。 "
    },
    {
        "media_name": "三立新聞",
        "title": "添罷免柴火？藍議員點名嗆「快出國少講話」　翁曉玲回：請他不用擔心",
        "publish_date": "2025/05/13",
        "content": " ▲針對黃敬平點名「少講話」，翁曉玲回嗆「請他不用那麼擔心」。（圖／記者詹宜庭攝影） 全台大罷免進入二階連署倒數階段，國民黨桃園市議員黃敬平近日在政論節目上指出，藍委牛煦庭、涂權吉情況確實危急，並點名桃園市議員凌濤、國民黨立委翁曉玲，「我願意送他們出國，帶小孩出去散散心，少出來講話。」對此，翁曉玲今（13日）回應，「那是他們的意見，我們應該都是幫國民黨說話的，請他不用那麼擔心，謝謝。」 翁曉玲近日談到「幽靈連署案」時，竟語出驚人說「有不法應等罷免完再辦」，引發輿論批評；而身兼國民黨智庫副執行長的凌濤近日也表示，桃園藍委的罷免案在他的保護下「都很安全」。黃敬平則在政論節目中點名兩人稱，「最近如果無聊，我願意送他們出國，帶小孩出去散散心，少出來講話。」 對此，翁曉玲今（13日）受訪時回應，「那是他們的意見，我們應該都是幫國民黨說話的，請他不用那麼擔心，謝謝。」"
    },
    {
        "media_name": "三立新聞",
        "title": "藍白剛修法多放假　王鴻薇問「9、10月連假太多」律師酸爆",
        "publish_date": "2025/05/13",
        "content": " ▲王鴻薇質詢問人事總處下半年的放假是否會調整，引發網友熱議。（翻攝自國會頻道） 立法院藍白黨團上週以人數優勢表決通過國民黨版本的《紀念日及節日實施條例》，確定將新增「4+1」天假，包含小年夜、5/1勞動節、9/28教師節、10/25光復節、12/25行憲紀念日。然而國民黨立委王鴻薇昨（12日）在立法院司法法制委員會質詢行政院人事行政總處人事長蘇俊榮時，卻提到目前9、10月似乎會有比較多的連假，是否會調整到11月來放？這段質詢在網路上引發熱烈討論。 藍白主張「還假於民」，上週聯手通過表決修法增訂國定假日，然而民進黨團則因為部分紀念日未被列入，以及認為最終表決版本太晚送出、無法討論，選擇投下反對票，批藍白在沒有達成共識的情況下倉促修法，引發雙方論戰。 人事行政總處人事長蘇俊榮昨赴立法院司法法制委員會進行報告，藍委王鴻薇質詢提到上週三讀通過的《紀念日及節日實施條例》，問行政院是否會提出覆議？蘇俊榮答詢表示，行政院沒有接獲任何指示，但人事行政總處針對下半年新增的3個節日，包括9/28教師節、10/25光復節、12/25行憲紀念日，已進行內部檢討，待總統公布法案後該如何實行。 今年10月已有中秋節和雙十國慶2個連假，如今又多了一個光復節，王鴻薇再問蘇俊榮，下半年9月到10月有很多連假，10月份是不是會出現比較多的連假，「是不是會集中在9月底跟10月份，還是說有可能把它（假期）分散到11月？因為現在看起來11月沒有任何的連假。」蘇俊榮則答道，詳細情況會和教育部、金管會等相關部會來討論，因為假期調整，例如在國際金融市場上，可能造成無法和國際接軌的問題，恐會對金融運作產稱一些影響和衝擊。 此段質詢引發網友討論，砲轟王鴻薇「中國國民黨是在鬼打牆嗎？自己立法增加國定假日現在又嫌連假太多！？到底是要怎樣！？」「只會黑箱作業沒有討論，現在拿石頭砸自己的腳了吧！藍白真的欠罷欸」「這群傢伙拿自己修的法，來找官員麻煩，是不是老人癡呆了，要不要先吞幾顆銀杏再上質詢臺。」 律師林智群也發文諷刺，批藍委每次都不事前溝通，強行通過之後，再來恍然大悟，說自己也不知道會這樣，「這種素質去哪裡上班都是天兵沒人要的，結果現在在幫大家立法？」林智群認為，若要增訂假日，也該挑7、8月，讓小朋友放暑假的同時，大人也可以放假，「連日子都不會挑，這個程度真的不行」。 更多鏡週刊報導2026請假攻略出爐　一張圖表秒懂國定假日「4+1」獨厚耶誕？　釋昭慧開砲政客：掛羊頭賣狗肉國定假日將增「4+1」天　勞團：台灣勞工應得而艱辛的勝利"
    },
    {
        "media_name": "三立新聞",
        "title": "黃仁勳來了！1月訪台中擠不進逢甲夜市　盧秀燕改推「這夜市」嚐美食",
        "publish_date": "2025/05/13",
        "content": " ▲黃仁勳1月曾訪台中，欲逛逢甲夜市卻連入口都沒進去。（圖／資料照） 輝達執行長黃仁勳預計本週來台出席 COMPUTEX 2025，預計將在19日於台北流行音樂中心發表主題演講。今年1月初時，黃仁勳快閃台中逢甲夜市，但卻因人潮過多無法逛夜市品嚐美食，台中市長盧秀燕今（13）天再次邀約邀約黃仁勳來台中逛夜市、吃美食，也推薦近期全國票選第一名「大甲夜市」。  ▲今年1月時黃仁勳至逢甲夜市，大批粉絲前往現場導致寸步難行。（圖／資料照） 今年1月時，黃仁勳快閃台中，先前往潭子區矽品精密工業有限公司出席新廠揭牌活動，傍晚時分又轉往逢甲夜市想品嚐在地美食，沒想到粉絲過於熱情，先前往逢甲夜市守候，導致現場寸步難行、交通癱瘓，黃仁勳於現場塞了40多分鐘後仍未進入夜市，最終只好打消念頭離開。 如今黃仁勳將再度訪台，台中市長盧秀燕也再度邀請黃仁勳到訪台中，並表示，台中美食天下第一，逢甲夜市是全國最大夜市，另外還有近期全國票選得到第一名的大甲夜市，「黃仁勳上次有吃到台中美食，但沒有逛到一定有遺憾，所以希望邀請黃仁勳再來台中，品嘗美食、逛夜市！」"
    },
    {
        "media_name": "三立新聞",
        "title": "評美中貿易談判　川普突然提「統一」！美國務院回應了",
        "publish_date": "2025/05/13",
        "content": " ▲針對川普提到中美談判時表示，中國願意開放，對統一與和平也非常有利，國務院回應表示「美國對台灣政策不變」。（圖／翻攝自川普臉書） 川普（Donald Trump）在白宮記者會上表示，中國同意取消所有的非貨幣壁壘，並說「他們已同意開放中國，全面開放中國。我認為這對中國將是極好的，對我們也是極好的，我認為這對統一與和平非常有利。」 在記者會上，川普只說他認為中國全面開放「對統一（unification）與和平非常有利」，但未有任何多的說明。自1979年以來，美國對台海兩岸關係的一貫政策是僅「認知」但未接受北京對於兩岸同屬一個中國的立場，強調兩岸之間的任何分歧必須以和平方式解決，近年則以各種作為強化台灣自我防衛的能力。 目前也不確定川普所謂中方要全面開放的意思，但他在發言前段提到在他前一次總統任期內美中曾準備簽訂貿易協議（其中包括中國將推行經濟體制改革的承諾），但中方突然收手。他說，美國市場向來對中國幾乎沒有任何限制，但中國市場卻未對美國開放，而如果中國開放市場，會使兩國的做法更為一致（better unity）。 美國國務院一名發言人晚間回應中央社對上述內容的提問，強調美國對台政策沒有改變，川普的發言明顯是針對美中貿易關係。 這名發言人說，美國對台政策數十年來保持一致，橫跨歷屆政府。台海和平與穩定是美國持久利益。美方反對任何一方片面改變現狀，期待兩岸分歧能以不受脅迫、兩岸人民都能接受的方式解決。 美中貿易談判內容方面，國務院則說，請洽詢美國貿易代表署及商務部。 國務院晚間的回覆與官網已下架的美台關係現況網頁一致，根據暫存網頁，國務院刪除美國長年來的立場「不支持台獨」，新增期待兩岸分歧「能以不受脅迫、兩岸人民都能接受的方式解決」。 白宮今天發布兩國聯合聲明。美國將把對中國商品的關稅自145%降至30%，中國將對美國商品關稅從125%降至10%，雙方應於5月14日前落實。（中央社華盛頓12日電）"
    },
    {
        "media_name": "三立新聞",
        "title": "藍白擬強行表決《核管法》　民進黨團批搞黑箱：把核能安全放在哪裡？",
        "publish_date": "2025/05/13",
        "content": " ▲民進黨立法院黨團幹事長吳思瑤接受媒體聯訪。（圖／記者盧素梅攝影) 立法院會今（13）日將審議《核子反應器設施管制法》（核管法）修正案，延長核電廠服役年限並放寬重啟條件，對此，民進黨立法院黨團幹事長批評，國民黨的版本高達14個，國會都沒有共識，社會如何有共識，立法院長韓國瑜再次閹割朝野協商權利，藍白為了表決而表決，但直到現在民進黨團依舊沒看到藍白喬出來的最終機密版本，這樣可以表決？把台灣的核能安全放在哪裡。 台灣最後一座運轉的核三廠將在今年5月17日除役，為防止台灣在「核電歸零」後面臨用電不足，在野黨預計在今日院會中審議《核子反應器設施管制法》（核管法）修正案，延長核電廠服役年限並放寬重啟條件，再配合「重啟核三公投」，強力扭轉執政黨的「非核家園政策」。 對於藍白今天院會將強行表決通過核管法，吳思瑤接受媒體聯訪時表示，核能要不要延役？這是嚴肅專業問題 ，在野黨不要泛政治化。她認為，核管法應要有三個前提，包括社會共識、核能安全跟核廢料處置，如果三個條件無法具備，為研議而研議，會影響國家安全造成社會對立。 吳思瑤並表示，稍後議程極有可能第一案表決核管法，昨天黨團協商完全沒有協商，直接就要表決，沒有程序正義，就沒有實質正義。她說，國民黨的版本高達14個，研議時間，申請期程毫無共識，國會都沒有共識，社會如何有共識，國民黨跟民眾黨想要聯手為表決而表決，到現在都還沒有最後版本，藍白喬出的最終機密版本，是什麼條文? 還是沒有看到 這樣可以表決？ 吳思瑤強調，核管法是大家關心的議題，昨天黨團協商可以看到，國會版本歧異甚大，完全沒有整合，韓國瑜再次閹割朝野協商權利，直接交付表決，國會無共識，社會如何有共識？藍白極力表決，全力發表論述，讓社會知道不能通過。"
    },
    {
        "media_name": "三立新聞",
        "title": "桃園罷團鬧分裂！領銜人陳曉煒爆募款爭議　牛煦庭：亂法謀私的詐騙集團",
        "publish_date": "2025/05/13",
        "content": " ▲針對桃園罷免團體分裂，有募款金流爭議，牛煦庭呼籲陳曉煒出來公開辯論。（圖／記者盧素梅攝影） 大罷免二階送件進入最後階段，周刊爆料桃園6個罷免團體因桃1罷團領銜人、牧師陳曉煒有募款金流爭議，造成團隊分裂，分成「牧師派」與「龜山派」，不只爭奪運動主導權，甚至還一度爭搶連署書，一名桃園女性議員與助理甚至下跪請對方收手。對此，國民黨立委牛煦庭今（13日）表示，罷免團體屢屢聲稱這是公民運動，但實為爭權奪利的政治鬥爭，並呼籲陳曉煒出來公開辯論，「否則，你們通通是亂法謀私、獐頭鼠目的詐騙集團。」 牛煦庭表示，這些精彩的故事，週刊選在連署送出之後披露內幕細節，顯然經過精心策劃。他質疑，這是為了搶功？切割？還是佈局2026？不要忘了，連署書都是個資，在不同人團體手上流來流去，通通看光光。下跪護連署、神隱的議員到底是誰，應該光明正大站出來接受表揚，畢竟可以毫無是非、黑箱喬事，真是大局為重、表現傑出。 牛煦庭指出，罷免募款屢傳爭議，面對對手又是教會、又是六區聯合的複合式資源轟炸，他們自稱公民團體，那陳曉煒是否應該以高道德標準自我要求，公開相關的支出和金流，以昭公信？還是要繼續逃避責任，放任款項流向不明、公私不分？公益勸募條例、政治獻金法有規定募款的條件，掛宗教羊頭賣政治狗肉，沒有違法募款的問題嗎？司法是否應該主動介入偵查？ 牛煦庭強調，「從政，我自奉嚴謹，勇敢、厚道是家訓，我很少爆料，也很少攻擊對手私德，之前要求公開辯論，也公開承諾在辯論的場合，不會去談私德問題。邀請仍然有效，如果陳曉煒還希望這場對決回歸正常，請不要逃避這場罷免的主軸，出來公開辯論，不要再躲。否則，你們通通是亂法謀私、獐頭鼠目的詐騙集團。我會繼續光明磊落、按照節奏，和桃園第一選區的鄉親一起，讓理性戰勝仇恨、真相戰勝謠言。」"
    },
    {
        "media_name": "三立新聞",
        "title": "轟國民黨行徑比販賣人口、逼良為娼還嚴重　曹興誠：罷免只是最輕處罰",
        "publish_date": "2025/05/13",
        "content": "民間罷免藍委行動持續進行中，前聯電董事長、罷免藍委徐巧芯領銜人曹興誠今（13）天表示，國民黨黨公職和立委之惡，較中共更劣，因為台灣明明已經進化成為自由的飛鳥社會，他們卻想逼大家退化回去做爬蟲。國民黨這種作為，比黑道販賣人口、逼良為娼的罪行還要嚴重百倍。把國民黨立委罷掉，對他們真的只是最輕微的處罰。  ▲曹興誠表示，把國民黨立委罷掉，對他們真的只是最輕微的處罰。（圖／翻攝畫面） 曹興誠說，專制極權是農業社會普遍的政治現象。統治階層靠謊言暴力壓迫百姓屈服，得以享受特權；一般百姓基本上都是勞苦終日，仍然食不果腹，淪為賤民。18世紀啓蒙運動鼓勵求知，提倡人權和平等，人類社會開始進化，在美國出現了民主共和政體，成為世界的進步象徵。 曹興誠寫道，從專制進化到民主，就像爬蟲類的恐龍進化成鳥類，是人類文明的重大飛躍。鳥類比較爬蟲類，身體結構更精巧、代謝更有效率、能維持體溫，適應多種環境，智力也比爬蟲高出許多，能求偶、築巢、育嬰、學習等等。 曹興誠進一步表示，中國的專制體制，像千年不變的爬蟲，太多的中國人習慣在二度空間裡弱肉強食、互相傷害，卻拒絕飛向互相尊重、人人自由的民主天空。 中共是中國歷來組織最嚴密、行為最殘暴的爬蟲政權。台灣很幸運的得到美國的保護，沒有受到這個爬蟲政權的侵害，更自1996年完成了民主的轉型和進化，開始飛行在自由和法治的朗朗晴空。 可惜台灣的國民黨黨公職和立委，仍然持有爬蟲的思維，竟然想幫助中共來吞併台灣。爬蟲們都在二度空間爬行，看不清楚彼此的愚蠢。但鳥類從空中俯瞰，就知道爬蟲的智商低劣。 曹興誠舉例，例如中共和國民黨都強調「統一」，但鳥類和爬蟲類如何能夠統一？他們又說，兩岸「血脈相連」，所以應該統一，那就好像說，凡是親戚都應該住在一起，錢大家共有，那真是共產黨的蠢話。 爬蟲社會不肯去保障彼此的生存權、財產權和自由權。既使辛苦努力做到了外交部長、國防部長，甚至國家主席，竟然可以一夕之間蒸發，不知去向。好像小爬蟲被大爬蟲一下子吞進了肚子裡；這種現象極其恐怖。 最可笑的是，爬蟲社會還在談「偉大民族復興」。他們覺得做小恐龍不夠，受到了所謂百年屈辱；所以他們想「復興」成為超大的恐龍，這樣可以欺負恐嚇別人，這就是他們所謂的「復興」。 如果你跟他們說，恐龍就別復興了，想辦法引進民主，進化成鳥類吧！他們就會罵你「辱華」，宣判你違反「國安法」，以「顛覆國家政權罪」關你殺你。曹興誠比喻，中共所建立的爬蟲社會，比喬治歐威爾「動物農莊」和「1984」兩部著作所描述的社會還要恐怖。所有中國人莫不拚命往外逃，國民黨竟然還想把台灣人往這個地獄裡推。 曹興誠直批，今天國民黨這些黨公職和立委之惡，較中共更劣，因為台灣明明已經進化成為自由的飛鳥社會，他們卻想逼大家退化回去做爬蟲。國民黨這種作為，比黑道販賣人口、逼良為娼的罪行還要嚴重百倍。我們把國民黨立委罷掉，對他們真的只是最輕微的處罰。 "
    },
    {
        "media_name": "三立新聞",
        "title": "中國漁船又越界！海巡署「強勢水砲」驅離畫面曝　網：謝謝你們守護台灣",
        "publish_date": "2025/05/13",
        "content": "今年5月初，中國漁船多次越界我國海域，本月3日，海巡署台中艦執行東沙海域巡弋任務時，再度發現，又有中國籍漁船違法進入我國東沙海域，台中艦隨即以「強勢水砲」將其驅離，畫面也曝光，讓網友紛紛大讚「保衛國家利益」、「支持海巡署幫中國漁船洗甲板」、「謝謝你們守護台灣，辛苦了，加油」。  ▲海巡署發現中國籍漁船違法進入我國海域，以「強勢水砲」驅離。（圖／翻攝海巡署長室 Coast Guard） 海巡署指出，今年1月迄今，於東沙海域計驅離中國越界漁船30船、111艘次，並扣留小舟7艘。藉此，海巡署再次呼籲勿試圖越界至東沙海域盜採破壞海洋生態。海巡署強調，將堅定立場，持續全天候守護東沙，強力執法驅離，確保海洋資源能永續發展。​ ​"
    },
    {
        "media_name": "三立新聞",
        "title": "3藍委罷免二階連署未過！藍黨團大會「拍手歡慶」　陳超明：給我們鼓勵",
        "publish_date": "2025/05/13",
        "content": " ▲針對罷免二階連署沒過，陳超明強調，從一開始自己就抱持平常心，對罷免案充滿自信。（圖／記者詹宜庭攝影） 針對罷免國民黨立委徐欣瑩、無黨籍立委陳超明、國民黨立委邱鎮軍二階連署皆未達法定門檻，罷免案不成立。國民黨立法院黨團今（13日）上午9時召開黨團大會，會中立委們為徐欣瑩、陳超明及邱鎮軍鼓掌加油。陳超明受訪時表示，「大家有替我們鼓掌、鼓勵，當然我們也要支持那些通過二階連署的立委。」 罷免徐欣瑩團體「除舊汰欣」壓線送件後，經新竹縣選舉委員會清點，最終份數為1萬9521份，未達法定門檻，罷免案不成立。昨日罷免苗栗縣國民黨立委邱鎮軍（苗二選區）、無黨立委陳超明（苗一選區）團隊「苗栗國罷免立委連線」也宣布，邱鎮軍二階連署達2萬0918件、陳超明二階連署則為1萬8818件，皆未達標。 對此，陳超明今日受訪指出，苗栗縣的兩名立委在地方表現不錯，無論是民眾還是各級民意代表，都對他們相當支持。他強調，從一開始自己就抱持平常心，對罷免案充滿自信，因為對地方結構與情勢瞭若指掌。他說，「我的得票率是58％，用10％門檻就能發起罷免，這根本不可思議。罷免案本身就是錯誤，哪裡有這樣的罷免方式？一點都不民主，也不公道。」 媒體追問國民黨團在黨團大會中是否有替沒通過二階連署的委員鼓掌打氣？陳超明回應，「有，大家都有替我們鼓掌、鼓勵，我們也會支持那些通過二階連署的立委。」"
    },
    {
        "media_name": "三立新聞",
        "title": "台積電赴美投資恐削弱影響力？賴清德：需建立不依賴中國的非紅供應鏈",
        "publish_date": "2025/05/13",
        "content": " ▲台積電赴美投資千億美元恐削弱台灣影響力？賴清德：需建立不依賴中國的非紅供應鏈！（圖／資料照） 美國總統川普過去多次指稱台灣搶走晶片生意，而台積電又將赴美加碼投資千億美元，對於是否削弱台灣在全球半導體供應鏈中的影響力，總統賴清德日前接受《日本經濟新聞》訪問時表示，國際關注與支持台海和平穩定，並不完全是因為台積電，即使沒有台積電投資，許多國家依然支持台灣。他強調，半導體是一個完整的生態體系。台灣也將憑藉其製造優勢與民主陣營合作，建立不依賴中國的「非紅供應鏈（Non-Red Supply Chain）」，為全球未來繁榮與發展鋪路，並避免受到中國不公平傾銷所干擾，守護自由貿易秩序。 賴清德說，台灣位於第一島鏈，與中國正面對峙，如果台灣無法守住，中國的擴張野心將進一步擴大，對以規則為基礎的世界秩序造成破壞。因此，他認為，國際社會之所以關注台灣、支持台海和平與穩定，並不完全是因為台積電，即使沒有台積電的投資，許多國家依然支持台灣。 賴清德提到，台積電前往日、美、歐洲投資，是合理且正常的經濟行為。台灣是民主法治國家，企業可根據業務需求進行海外投資，只要不損害台灣利益，他都表示支持。他強調，台積電宣布赴美投資後，董事長兼執行長魏哲家曾與川普共同召開記者會，回國後也與他在總統府舉行記者會，向台灣社會說明。 賴清德表示，台積電的研發中心仍設在台灣，並未更動台灣工廠計畫，也未受到影響。台積電赴美投資不會削弱其實力。他強調，台灣擁有半導體生產優勢，強烈希望與全球民主國家合作，推動下一波繁榮與發展。對於台灣融入以美國為中心的供應鏈，有助於保障台灣安全？賴清德說，台灣對美出口產品主要包括兩類，其一是資訊科技產品，二是電子零組件，這些都是美國推動再工業化與成為AI強國不可或缺的核心項目。 賴清德續指，他提出「民主國家半導體夥伴關係倡議」，強調半導體是一個完整的生態體系。日本擁有材料、製造設備與技術，美國擁有IC設計與行銷能力，台灣負責生產製造，荷蘭則提供設備。台灣將憑藉製造優勢與民主陣營合作，建立不依賴中國的「非紅供應鏈（Non-Red Supply Chain）」，為全球未來繁榮與發展鋪路，並避免受到中國不公平傾銷所干擾，守護自由貿易秩序。 賴清德強調，台灣已與美國簽署「21世紀貿易倡議」、與英國簽署「貿易強化夥伴關係協定」，也希望與日本簽署EPA，並持續深化與歐盟及其他地區的合作關係。"
    },
    {
        "media_name": "三立新聞",
        "title": "生氣了！韓國瑜「報告院會沒有任何一位立委在現場」：三個黨團自律自重",
        "publish_date": "2025/05/13",
        "content": " ▲韓國瑜主持13日立法院會，開始時沒有立委到場，讓他說了重話「請三個黨團自律自重，立刻派出立法委員到立場。」隨即宣布休息。（圖／翻攝畫面） 立法院今（13）日上午進行院會，九點一到院長韓國瑜抵達議場宣告繼續開會，但現場卻沒有其他立委到場，讓韓國瑜十分腦怒，對著空蕩蕩的議場說「報告院會現在沒有任何一位立委在現場」，他還說了重話「請三個黨團自律自重，立刻派出立法委員到立場。」隨即宣布休息。 九點開會鈴響，韓國瑜抵達議場主持院會，宣告繼續開會進行討論事項第十三案，在議事人員宣讀後，韓國瑜發現議場內竟然沒有一位立委在現場，讓他有點惱火的說「報告院會現在沒有任何一位立委在現場，三個黨團要負最高責任，這樣審查法案，立法院絕對沒有辦法繼續審查，現在休息。」 韓國瑜還說重話「請三個黨團自律自重，立刻派出立法委員到立場。」 還好休息了五分鐘後，韓國瑜回到議場，這時有立委到了現場，讓韓國瑜向到場的立委盧縣一致謝「謝謝盧縣一委員」，在詢問是否有無異議時，還特別問「請問盧縣一委員有無異議？」，盧縣一委員回應「沒有」，才讓院會得以進行。  ▲韓國瑜主持13日立法院會，會議開始議場沒有立委到場鬧空城。（圖／翻攝畫面）"
    },
    {
        "media_name": "三立新聞",
        "title": "林智堅突發文憶一事：堅持做對的事，再難都不難 ！萬人朝聖：期待復出",
        "publish_date": "2025/05/13",
        "content": " ▲林智堅在市長任內動工的「竹科X軟體園區」。（圖／翻攝自林智堅臉書） 新竹市公道五路上有「巨大蜂巢」造型的竹科X軟體科技園區，一度引起網友高度討論。前新竹市長林智堅昨（12日）深夜突然感性發文，表示看到在任內動工的園區近期完工，回想起這段從無到有的奇幻旅程，感動地寫下「只要堅持做對的事，再難，都不難！」 林智堅提到，看到和過去市府團隊一起推動的竹科X終於完工，心裡就有一種特別踏實的感覺，有時晚上從台北回到新竹，車子行經公道五路，透過車窗看出去，這裡的街景變得很不一樣，不只是燈光變亮，連空氣中都多了一種說不上來的「未來感」，特別是，燈光點亮後的竹科X大樓，在夜裡，線條是那麼的俐落。 林智堅回想起那一年，當時台商回流，想在新竹發展卻找不到土地，當時他只想著「如果現在不解決，新竹的未來就會被限制」，於是請市府團隊盤點全市的土地資源，就在市中心、公道五路旁，找到了36公頃的台肥、中油土地，「從那一刻開始，『竹科X』就成為我們新竹市重大市政建設之一。」  ▲「竹科X軟體科技園區」外牆的巨大蜂巢曾引起網友討論。（圖／翻攝自林智堅臉書） 「這不只是為了竹科的需求，更是希望打造一個融合科技與生活的都市型科學園區。」林智堅說，在市府原本的藍圖裡，這裡除了有竹科X之外，也規劃了藝文高地，包括：展演中心、兒童探索館、新竹文創館，「我們的目標只有一個，就是要打造一個讓年輕朋友可以安心工作、又能享受生活的城市新場域。」 但林智堅也有些許遺憾，他指出像是展演中心、兒童探索館、新竹文創館，因為各種的原因，最終沒能如期、如願完工，「但，至少，竹科X真的完成了！」希望藝文高地，未來還是能一步步的實現，讓在這裡工作的年輕朋友，可以有一個更優質的工作與生活環境。 林智堅強調，卸下公職之後，我和許多新竹-台北通勤的新竹人一樣，每當開車經過公道五路，看著車窗外的街景，心中總是感動著這一切，因為新竹確實值得，也是中央、地方合作的典範。 「竹科X只是開始。未來，也從這裡出發！」林智堅表示，這裡不只是新竹的第二條科技廊帶，更是新竹走向世界的勇氣與決心。 貼文曝光後，上萬網友湧入朝聖留言「非常想念智堅市長～期待」、「還有公道三的開通，謝謝市長」、「期待回歸」、「市長你休息夠久了，該回來上班了」、「新竹的黃金八年」、「小智市長加油」。"
    },
    {
        "media_name": "三立新聞",
        "title": "南投縣府機要祕書「率團赴中國」接受招待！法官2關鍵判無罪",
        "publish_date": "2025/05/13",
        "content": " ▲南投縣府機要秘書林孟麗（左二）帶團赴中接受招待遭起訴。（圖／翻攝當事人臉書） 2023年底，南投縣政府機要祕書林孟麗涉嫌帶10多人的歐巴桑旅遊團，至大陸杭州6日遊接受「食宿落地」招待，經檢警調查依違反《反滲透法》、《公職人員選舉罷免法》起訴。不過南投地院認為，團員有繳團費，加上無證據證明參與團員需行一定投票之行使，不適用《反滲透法》，一審判林女無罪。經上訴，台灣高等法院台中分院駁回，維持無罪判決。 南投地檢署日前接獲情資指出，林孟麗擔任縣府機要秘書時，於正副總統及立委選舉期間、2023年12月18日至12月23日率團赴杭州旅遊，接受滲透來源浙江省慈溪市台辦主任魏孟迪的落地接待，涉嫌影響選舉。經檢察官持搜索票前往林孟麗住處搜索，並傳喚林等8人到案釐清。  ▲法官認為，團員有繳團費、無證據證明參與團員需行投票，一審判林女無罪。（圖／翻攝當事人臉書） 法院審理期間，林孟麗說明，她與丈夫在大陸投資時認識魏孟迪，2023年受魏孟迪邀請組團前往旅遊，每人收1萬8000元團費。林孟麗也否認受魏孟迪指示，及委託及資助而對投票權人行賄。 南投地院審結認為，大部分團員均證稱未聽聞林孟麗談及選舉，有3人證述用餐聊天提及「希望國民黨及游顥勝選」等語，該談話屬個人言論、參與政黨自由，尚難遽認林孟麗為約其等為投票權行使，加上有團員不是南投縣人，難認定有行賄犯意。 另外，法官認為，正副總統及立委選舉期間率團赴大陸，雖時機甚為敏感或屬不當，但事證尚難認林孟麗對團員約定投票權之一定行使，不構成行賄罪，縱然客觀上確實由慈溪市台辦招待，仍不適用《反滲透法》，判處林孟麗無罪。 對此，檢方不服提起上訴，台中高分院審理認一審對林孟麗無罪判決並無不當，應予維持，並引用一審判決書記載證據及理由，檢方上訴為無理由，應予駁回。"
    },
    {
        "media_name": "三立新聞",
        "title": "影／朝小野大、關稅戰叩關　賴總統首年執政挑戰多",
        "publish_date": "2025/05/13",
        "content": "下禮拜二就是520，總統賴清德、副總統蕭美琴即將職滿一周年。回顧過去一年執政，對內包含朝小野大、國會對立政局，對外則有中國威脅，最近更有美國關稅戰，但賴政府努力突破。  ▲總統賴清德（左）、副總統蕭美琴（右）即將就職滿一周年。（圖／資料照）"
    },
    {
        "media_name": "三立新聞",
        "title": "轟故技重施　林楚茵：藍白復辟核電，又要黑箱暗度陳倉！",
        "publish_date": "2025/05/13",
        "content": "在野黨提出攸關核電延役的「核子反應器設施管制法」修法，立法院會預計今（13）天三讀表決。民進黨立委林楚茵表示，藍白又要故技重施，二、三讀表決前一刻給版本，但核安不能讓藍白亂喊價，這不只是屏東的事，是全台灣人的事！  ▲林楚茵表示，核安不能讓藍白亂喊價，這不只是屏東的事，是全台灣人的事！（圖／翻攝自林楚茵臉書） 藍白復辟核電又要黑箱暗度陳倉，林楚茵指出，從國會擴權到財劃法再到選罷法，國民黨一路示範什麼叫做黑箱作業，現在又食髓知味，連攸關全民生命安全的核管法都想複製貼上，比照黑箱模式辦理! 林楚茵說明，屏東核三廠將依法除役，藍白不顧核安只想草率修法讓老舊核電廠延役，昨天國民黨召委葛如鈞協商核管法只是過水走個形式，沒有逐條討論、沒有共識，就逕自將草案送院會處理。藍白要核電，核安風險丟包全民承擔嗎？攸關生命安全絕不能黑箱過水！ 林楚茵進一步指出，藍白兩黨聯手提出15個修法版本，而且還充滿自相矛盾，民眾黨主張延役10年、國民黨許宇甄提20年、甚至邱鎮軍版本根本沒寫，什麼時候申請、能延多久大家都搞不清楚！藍白又要故技重施，二、三讀表決前一刻給版本，但核安不能讓藍白亂喊價，這不只是屏東的事，是全台灣人的事！ "
    },
    {
        "media_name": "三立新聞",
        "title": "多處提到台灣！中國公布國安白皮書：決不承諾放棄使用武力",
        "publish_date": "2025/05/13",
        "content": " ▲中國發布「新時代的中國國家安全」白皮書，多處提及台灣。（組合示意圖／翻攝自pixabay、資料照） 據新華社報導，白皮書旨在闡釋新時代中國國家安全工作，增進國際社會對中國國家安全的認知和理解。白皮書並定調中國核心利益，包括國家政權、主權、統一和領土完整、人民福祉、經濟社會可持續發展。 白皮書表示，中國外部安全壓力加大，個別國家粗暴干涉中國內政，在台海、南海、東海、涉疆、涉藏、涉港等問題上滋事，「一些外部勢力處心積慮打『台灣牌』，『台獨』勢力頑固堅持分裂立場」。 白皮書寫道，中國尚未實現完全統一，維護領土主權、海洋權益和統一的任務艱巨繁重。中國絕不允許任何人、組織、政黨在任何時候、以任何形式、把任何一塊中國領土從中國分裂出去。 在涉台方面，白皮書稱，堅定不移推進完全統一。堅持一個中國原則和「九二共識」，推動兩岸關係和平發展、融合發展，拉緊兩岸情感紐帶和利益聯結，厚植和平統一基礎。 白皮書表示，團結廣大台灣民眾，堅定支持台灣統一力量，加強兩岸對話溝通和民主協商，共商統一大計，共謀統一大業。 白皮書同時提到對聯大第2758號的立場。白皮書強調，堅決反對台灣地位未定論，聯大第2758號決議的法律效力不容置疑，「台灣是中國的一個省」，沒有任何根據、理由或權利參加聯合國及其他只有主權國家才能參加的國際組織。 白皮書並重申，堅決反對「台獨」分裂和外部勢力干涉，依法打擊「台獨」頑固分子，有力震懾「台獨」分裂勢力。 白皮書強調，中國始終以最大誠意、盡最大努力爭取和平統一，但決不承諾放棄使用武力，保留採取一切必要措施的選項。 在對美關係上，白皮書稱，中國始終按相互尊重、和平共處、合作共贏的原則處理中美關係。「台灣問題」、民主人權、道路制度、發展權利的4條紅線不容挑戰。「一個中國原則」和中美3個聯合公報是雙邊關係的政治基礎，必須恪守。 港澳方面，白皮書指出，保持香港、澳門長期繁榮穩定，全面準確、堅定不移貫徹一國兩制方針，落實「愛國者治港」、「愛國者治澳」原則。制定實施香港特別行政區維護國家安全法，完善香港選舉制度，依法懲治危害國家安全分子，推動香港從由亂到治走向由治及興。"
    },
    {
        "media_name": "三立新聞",
        "title": "罷免苗栗立委二階連署未達門檻　曾玟學：請陳超明、邱鎮軍別秋後算帳",
        "publish_date": "2025/05/13",
        "content": "公民團體「苗栗國罷免立委連線」推動苗栗第1選區無黨籍立委陳超明、第2選區國民黨邱鎮軍罷免案，二階連署送件12日截止，罷團說，連署未達門檻，不送件。對此，苗栗縣議員曾玟學說，懇請兩位委員，別對簽下連署書的民眾和表達支持的店家秋後算帳，你們並不知道，這背後代表著多大的勇氣與愛。  ▲曾玟學說，懇請兩位委員，別對簽下連署書的民眾和表達支持的店家秋後算帳，你們並不知道，這背後代表著多大的勇氣與愛。（圖／翻攝自曾玟學臉書） 曾玟學表示，苗栗兩區的立委罷免在最後一天，因為連署數量未達法定門檻，無法送件。第一選區陳超明連署數18818，門檻為20586。第二選區邱鎮軍連署數20918，門檻為23178。 曾玟學說，看到志工們因為毫無保留、因為全力以赴，因為心有所愛，而留下悔恨的淚水，令人心疼。 謝謝這將近四萬名勇敢簽下連署書的苗栗人，謝謝所有志工夥伴這段日子的付出，謝謝擔起重責大任的兩位領銜人－李喬老師及Ami，謝謝一路上協力的店家與民意代表，也感謝全國各地支援的夥伴們。 曾玟學直言，很可惜，一次又一次的挑戰，前方的高牆仍舊高聳。苗栗的困難之處，難以簡單用幾句話說明，但請記得李喬老師說的「反抗就是愛」，那是這場公民運動的主軸，我們知道自己為何而行動，清楚自己想守護的東西和價值。 曾玟學也喊話陳超明、邱鎮軍，懇請兩位委員，別對簽下連署書的民眾和表達支持的店家秋後算帳，你們並不知道，這背後代表著多大的勇氣與愛。期待苗栗人有一天能免於恐懼的束縛，能依照自己的意志，毫無顧慮地做出選擇。 "
    },
    {
        "media_name": "三立新聞",
        "title": "總統就職將滿一年！賴清德日媒專訪凸顯3意義：籲民主陣營團結嚇阻威權",
        "publish_date": "2025/05/13",
        "content": "▲賴清德就職總統即將滿一年，接受日本媒體專訪探討台美關係、台日關係、兩岸關係，到國際經貿變局、半導體產業布局等。（圖／總統府提供) 總統賴清德就職即將滿一年，他接受日經亞洲（Nikkei Asia）專訪，今天出刊。涉外人士說，賴總統選在此時接受日媒專訪，凸顯有三大意義，其中包括，緊扣民主陣營共同合作嚇阻單邊行為論述、凸顯民主陣營敘事。 涉外人士說，賴總統在就職將滿一週年之際，接受日本媒體「日本經濟新聞社」專訪，是任內首次接受日媒專訪。報導今天出刊，不只是頭版頭條新聞，還橫跨內頁兩個全版，共11篇報導，可見總統的印太領袖地位受重視。 涉外人士表示，在長達1個半小時專訪中，總統探討台美關係、台日關係、兩岸關係，到國際經貿變局、半導體產業布局等，清楚論述其施政方針與脈絡。選在此時接受日媒專訪，凸顯了三大意義。 首先是深化台日雙邊關係。賴總統感謝日本長期對台灣的強力支持，無論是歷任首相，或是官方及民間。總統並希望透過這個採訪，增進台日雙邊關係。 涉外人士表示，賴總統也多次提及，期待日本支持台灣加入跨太平洋夥伴全面進步協定（CPTPP），並與日本洽簽經濟夥伴協定（EPA），並邀日本在內的民主盟友加入「全球半導體民主供應鏈夥伴倡議」。期待日本在印太或國際社會發揮起領導的角色。 其次，賴總統緊扣民主陣營共同合作嚇阻單邊行為論述、凸顯民主陣營敘事。例如以中國、俄羅斯、伊朗與北韓（China、Russia、Iran、North Korea）為首的CRINK威權集團，用認知戰與錯誤論述企圖搶奪話語權，讓敘事對齊威權視角。實際上卻是侵略烏克蘭、破壞他國海纜、干預他國民主選舉等。台灣面臨來自中國等威權集團國家的挑戰下，須持續向國際社會論述立場、傳達正確訊息。 涉外人士說，賴總統直接點出台日共同面臨的挑戰，包括面對中國不公平的貿易行為、中國對印太友盟的武力威脅。台灣除了積極自救，強化自身的力量，也要與日本、美國等友盟國家及民主陣營團結共抗極權野心。 最後是強調無論民主或經濟價值，台灣都能貢獻良善力量。涉外人士說，賴總統肯定美國對全球的重要角色，台灣與美國在經貿方面共享利益，能幫助美國再工業化。 賴總統強調，台灣與日本，或是其他國家，不必然是在美國與中國間做選擇，而是對於價值的選擇，背後還是有對於堅守自由民主人權價值的原則；民主陣營終究會走在一起。而台灣就能貢獻關鍵的良善力量，包括維護區域和平穩定、產業及經濟、因應氣候變遷，台灣有能力、有意願為世界貢獻更多。 "
    },
    {
        "media_name": "三立新聞",
        "title": "朝野協商破局！藍拚修核管法「讓核電延役」　綠委酸：又要黑箱表決",
        "publish_date": "2025/05/13",
        "content": "立法院教文委員會12日針對《核管法》進行協商，但朝野還是沒有共識，召委葛如鈞宣布將草案送院會處理，將在禮拜二表決，只是這讓民進黨立委相當不滿，痛批協商過程根本沒有實質討論。  國民黨立委葛如鈞：「本日協商過程因為無法取得討論，那我們就送院會處理。」 民進黨立委吳沛憶：「根本沒有討論，根本沒有討論，不要協商不是過水，葛如鈞不要打假球。」  國民黨召委葛如鈞裁示核電延役法案送院會處理，因為朝野協商40分鐘，沒有共識，宣布散會。 民進黨立委吳沛憶：「明天又要用最高機密版本了嗎？明天又要臨時最高機密版本，直接舉手強行通過嗎？」 民眾黨立委張啓楷：「民進黨跟行政院趕快提出版本，你們要解決問題。」 民進黨立委吳沛憶：「葛如鈞根本就在打假球。」  協商不歡而散，綠委痛批核電延役法，藍白版本根本沒整合，質疑難道又要等到表決前一刻才掀牌嗎？ 民進黨立委吳沛憶：「我根本不知道說，我是要對哪一條發表意見，延役跟再運轉它的落差非常非常之大，到底通過的是要處理核三可以延役？還是你核一核二統統都還要再重啟？」 在野立委這個會期拚修法、替核三解套，只是委員會協商各說各話，還有很大歧異，就怕又上演黑箱表決。 民進黨立委范雲：「過去只要教文委員會召委舉行的協商，我們是有機會進入條文的實質討論，我們非常地遺憾葛如鈞破壞了教文優良的傳統。」  民進黨立委吳沛憶：「完全是假協商真過水，不可以連內容都是黑箱的，明天（13日）又要來黑箱表決。」 國民黨立委羅智強：「沒有共識的話，那按照立法院的議事程序，明天（13日）送院會來處理，但是如果民進黨執意要去癱瘓議會的話，相應該有的一些議事攻防程序，我們自然會來去參酌考量。」 核三廠二號機將在517周六停機除役，在野黨想搶在除役前通過《核管法》修法，如今協商破裂，恐怕上演表決大戰，勢必又是激烈朝野攻防。 "
    },
    {
        "media_name": "三立新聞",
        "title": "蔡英文訪立陶宛遇美國眾議院議員團　雙方密會30分鐘內容全曝光",
        "publish_date": "2025/05/13",
        "content": " ▲前總統蔡英文出訪立陶宛遇美國眾議院跨派議員團，雙方交流30分鐘，洽談近期國際情勢。（圖／蔡英文辦公室提供） 前總統蔡英文出訪歐洲之際，碰巧美國眾議院跨黨派議員也在訪問立陶宛，行程期間得知蔡英文正在立陶宛維爾紐斯，因此盼能藉此難得機會與其會晤。雙方交流進行約30分鐘，也對近期國際情勢的觀察進行廣泛意見交換，同時表達期盼台美持續緊密合作、深化夥伴關係。 前總統蔡英文12日在立陶宛維爾紐斯大學演講提到，這幾年來，台灣與立陶宛的友誼令人振奮，但對民主國家而言，這段時間同時也是充滿挑戰的時期。如今正處於全球秩序轉變的浪潮之中。2024年，全球超過一半人口有機會選擇他們的領導人，迎來新政府，卻也帶來廣泛的改變。如今，全球焦點已轉向重新平衡貿易關係及強化國防。與此同時，威權國家也越來越緊密地聯合起來，積極推動「擴張主義」的議程。 蔡英文也說，這一切看起來或許混亂，「但為了確保我們能夠更好地走出這段時期，我們必須記住民主的根本。歷史告訴我們，如今享有的自由與民主社會並非理所當然。因此，在這種不確定的時刻，我們更要堅守價值。」 她強調，「我們深知這一點，因為台灣人與立陶宛人都經歷了威權壓迫的年代。」這些事件並非遙遠的過去，蔡英文說，在我們當中的許多人曾親身經歷過，或者也只是一代之隔。「我相信大家對立陶宛爭取獨立與民主的歷程非常熟悉，而今天我想藉此機會，從台灣與立陶宛的經歷中找出共通點，照映出我們共享的價值與歷史經驗。」 蔡英文表示，當立陶宛在蘇聯統治時，有任何的政治異議都可能造成監禁，立陶宛的語言與文化也受到打壓。「你們、你們的父母或祖父母，或許都曾親身體會失去自由、身份被邊緣化的感受。」然而，立陶宛人民並未退縮，依舊努力爭取民主、獨立與文化的展現。這場獨立運動匯聚了社會各界人民，共同追求自由的理想。 蔡英文說，到1980年代末，社會壓力逐漸升高，自由立陶宛的基礎也逐步建立。1989年，「波羅的海之路」——超過兩百萬人從塔林、里加手牽手至維爾紐斯——展現這是一場真正由人民發起的運動。這也激勵了世界各地無數追求民主的人，包括許多台灣人。儘管立陶宛的奮鬥尚未結束，但這已成為波羅的海及全球民主運動的重要轉捩點。「台灣人民同樣也經歷過類似的威權統治。20世紀大部分時間裡，我們活在威權政府之下，戒嚴長達38年，異議者被關進政治監獄，台語在學校被禁，民主看似遙不可及。」 蔡英文表示，即便如此，台灣人民沒有放棄希望，也沒有放棄對民主的追求。最終，台灣人的努力得到了回報。1980年代，威權體制逐漸鬆動，並於1996年舉行首次總統直選。如今，台灣經常被視為世界上最民主的國家之一。「因為我們了解自己的歷史，也經歷過那些非常慘痛的非民主制度，我們應該要更堅定地維護民主成就。特別是因為我們知道，即使已有進展，對民主的威脅仍未消失。」 蔡英文提到，今天看到民主國家正越來越受到威權勢力的挑戰，無論是選舉干預、假訊息攻勢、軍事恫嚇，甚至是戰爭。最明顯的例子，就是俄羅斯入侵烏克蘭，這場戰爭，為二戰以來的歐洲帶來前所未見的不安與動盪。「在這裡，我要再次表達我與台灣對烏克蘭人民維護自由與主權的堅定支持。」她強調，烏克蘭遭侵犯對歐洲來說，這場戰爭是一記警鐘，提醒大家威權國家的危險。「在台灣——以及依我觀察，在立陶宛也是如此——俄羅斯的侵略反而讓我們更堅定要保護民主與國家安全的決心。」 蔡英文說，從這種全面入侵的狀態以後，民主國家越來越能感受到主權的侵犯。台灣面臨歷來最多的網路攻擊、持續的假訊息傳播，以及大規模圍繞本島的軍事演習。和波羅的海夥伴一樣，維繫我們對外連結的關鍵海底電纜也曾多次被破壞。「我們或許是小國，但絕不會因威脅而畏懼，不論敵人多麼強大，台灣始終與志同道合的歐洲夥伴站在一起，因為我們真誠相信，共同的價值能讓我們更加團結。」 蔡英文表示，其中一個例子，就是台灣與立陶宛在援助烏克蘭的合作。台灣與立陶宛攜手投入1000萬美元，用於協助烏克蘭建造學校、防空避難所，以及重建因戰爭受損的地區。她也很高興看到台灣與立陶宛的夥伴關係在其他領域持續深化。台灣政府透過「中東歐投資基金」，對立陶宛的創新企業進行了大量投資。孕育台積電的台灣工業技術研究院（ITRI）與立陶宛研究委員會（RCL）也在2023年簽署了合作備忘錄，推動雙邊科研合作。「我期待看到這些合作開花結果，並持續拓展。」 更重要的是，蔡英文認為，各國之間應該在這些合作基礎上，進一步強化安全合作。面對假訊息與操縱行動，這些都是試圖侵蝕對民主制度信任、破壞社會穩定的手段，民主國家必須共同研發更有效的應對策略。歐盟在這方面已經踏出重要的一步，特別是每年的《外國資訊操控與干預報告》。台灣也累積了獨特經驗，開發出創新工具對抗惡意的影響力，這使台灣成為歐洲國家在此領域的理想合作夥伴。 如她先前所說，另一項共同面對的威脅，是對關鍵基礎設施的破壞，例如海底電纜。蔡英文提到，全球約97%的網路流量依賴這些電纜，顯示其對發展與資訊安全的重要性。因此，台灣、北約與歐盟都已採取措施保護全球資訊網路。隨著對基礎設施的攻擊加劇，彼此的應對方式也必須持續進化。台灣與歐洲朋友應攜手合作，分享最佳的做法，確保我們能有效應對與嚇阻這類干擾。台灣致力於為民主國家打造更安全的未來，並願意發揮在關鍵技術與先進製造的優勢，做出實質貢獻。但更重要的是，「我們願意挺身捍衛民主，因為我們深知，儘管民主不完美，它仍是最能保護我們自由與人權、讓每個人發聲的制度。」 蔡英文指出，「我們不會忘記曾為了獲得這些基本自由所付出的代價。我們的民主價值，是台灣與立陶宛的連結所在。而我們的雙邊關係，也將在這些共同的價值基礎上繼續深化。」 而12日當天，碰巧美國眾議院跨黨派議員也在訪問立陶宛，行程期間得知蔡英文正在立陶宛維爾紐斯，因此盼能藉此難得機會與其會晤。雙方交流進行約30分鐘，也對近期國際情勢的觀察進行廣泛意見交換，同時表達期盼台美持續緊密合作、深化夥伴關係。 美國眾議院跨黨派議員訪問團包括共和黨Ken Calvert (R-CA)、David Rouzer (R-NC)、Jake Ellzey (R-TX)、民主黨Betty McCollum (D-MN)、Ed Case (D-HI)等。"
    },
    {
        "media_name": "三立新聞",
        "title": "京華城案開庭！柯文哲4人再度齊聚出庭　續問朱亞虎「揣測」行賄",
        "publish_date": "2025/05/13",
        "content": " ▲柯文哲案開庭，民眾黨主席黃國昌、立委黃珊珊現身旁聽。（圖／翻攝畫面） 台北地方法院審理民眾黨前主席柯文哲等人涉京華城弊案，13日繼續開庭審理。在押的柯文哲、威京集團主席沈慶京、台北市議員應曉薇、前柯文哲辦公室主任李文宗4人，一大早皆被提訊出庭。上次開庭，作證的鼎越開發前董事長朱亞虎大爆自己「揣測」，沈慶京與柯文哲密會「一定有談京華城案」，引發輿論熱議，此次開庭是否還有驚人之語，各界都在睜大眼睛看。 上次開庭，由檢察官、柯文哲的律師團、沈慶京的律師團、李文宗的律師、張志澄的律師分別對朱亞虎進行詰問。由於還有應曉薇、應曉薇的助理吳順民尚未詰問，因此此次開庭，將由應曉薇和吳順民的律師負責詰問朱亞虎。 檢察官詰問時，朱亞虎大爆2020年2月20日，沈慶京終於和柯文哲在市長室會面，他在外面等了1個多小時。至於2人關在市長室內說了什麼，他揣測一定有談京華城「不談京華城還能聊什麼？」檢察官再追問「揣測」是什麼意思？朱亞虎表示，因為集團最重要的工作就是京華城案，他認為2人會面就是在談京華城，還大聲強調「我100％認為」。 法官則追問沈慶京指示威京集團員工捐贈210萬元政治獻金給民眾黨，是否即為行賄柯文哲的「前金」？朱亞虎回答，他最初以為210萬元是感謝讓京華城取得560％容積率的報恩，加上民眾黨當時才剛成立，可能是「示好」，希望以後有困難時也可請柯文哲幫忙。 但後來想想認為，應該是希望能讓京華城回歸到120,284平方公尺樓地板面積，只是真正目的他真的不知道。不過無論目的為何「我做了，我認罪，因為我行賄，這也代表我的初心和我懺悔的結果」。 對此，柯文哲的委任律師進行詰問時，質疑朱亞虎的「認罪」。朱亞虎則強調，賄是他的「個人意見」，沈慶京沒有告訴他捐款的目的到底是什麼。律師也質疑朱亞虎如何得知沈慶京、柯文哲在市長室密談有談到京華城案？朱亞虎表示那只是他的「推測」。  ▲無罪推定原則。(三立新聞網製圖)"
    },
    {
        "media_name": "三立新聞",
        "title": "剴剴案宣判／惡魔保母痛哭認罪！揭剴剴「4個月人間煉獄」慘死始末",
        "publish_date": "2025/05/13",
        "content": " ▲年僅1歲多的男童剴剴，疑遭保母姊妹（劉彩萱、劉若琳）虐待慘死。（圖／資料照） 年僅1歲多的男童剴剴，於2023年12月間，疑遭保母姊妹（劉彩萱、劉若琳）虐待慘死。相驗時，剴剴從頭到腳都是滿滿傷痕，生前疑似被餵廚餘等，後因營養不良加上感染肺炎，又延誤就醫的情況下，最終低血溶性休克死亡。4月19日，台北地院召開第4次準備庭，許多地方媽媽「正義集結」包括101董座賈永婕等，呼籲司法將虐童致死罪提高為死刑，全案由國民法官審理，密集開庭13天，將於5月13日下午宣判。以下為您整理剴剴案懶人包。 一、剴剴案始末   ▲男童剴剴疑遭保母姊妹（劉彩萱、劉若琳）虐待慘死。（圖／資料照） ●剴剴外婆出養→兒福聯盟媒合（社工陳尚潔）→保母劉彩萱 2022年2月出生的剴剴，因父親遭通緝、母親失聯，由外婆委託周姓保母照顧，之後外婆無力照護想出養，由兒福聯盟社工陳尚潔受理出養案，並媒合保母。2023年8月間，社工陳尚潔媒介保母劉采萱，約定從同年9月1日起，由劉女在北市文山區住處全日照護剴剴，每日酬勞1000元。  ▲保母劉采萱疑虐死剴剴，引爆全民怒火。（圖／資料照） 依照兒福聯盟規定，負責出養案的社工，每月至少必須家訪1次，如有特殊情況，視需要增加次數。但保母劉采萱曾於2023年9月、10月間，向社工陳尚潔表示，剴剴會講髒話、磨牙及自撞，感覺很難帶，希望送回兒福聯盟或交由專業人士托育，但陳尚潔卻沒安排更換保母。剴剴外婆指出，先前剴剴由其他保母照顧時，並無上述情況，希望陳尚潔多加訪視。  ▲保母劉采萱姊妹疑虐死剴剴，引爆全民怒火。（圖／資料照） 未料，陳尚潔並未依規定增加訪視次數，僅於2023年9月25日、10月23日、11月20日訪視剴剴3次，且3次都事先通知劉采萱，違背「訪視應採不預約」規定，訪視時也沒注意剴剴真實情況，也未依規定填寫「寶寶成長月記錄」。之後陳尚潔訪視剴剴時，發現其身形暴瘦、掉牙、身上疑有傷痕、卻對外婆說「是公園跑步時自撞」，未及時通報兒虐等，最後剴剴於2023年12月24日凌晨死亡。 ●兒福聯盟社工陳尚潔→疑竄改工作記錄 剴剴送醫不治後，社工陳尚潔疑似為了隱匿訪視不實，向醫院護理師謊稱剴剴由外婆照顧，又對外婆謊稱剴剴死因疑為嗆奶，之後又與兒福聯盟總督導李芳玲等人，商討如何應對檢方偵查，並組成SKYPE「愷愷小天使」群組，商討將剴剴案對外婆等人保密，又成立「1224意外處理」群組，整理剴剴案始末，討論如何增補、修改工作記錄。不過對此，兒福聯盟發聲明，強調社工陳尚潔均依服務規範訪視，絕無與保母勾結、欺騙家屬，兒盟也沒有包庇。  ▲社工陳尚潔遭起訴。（圖／資料照） ●保母姊妹劉彩萱、劉若琳、社工陳尚潔起訴 保母姊妹劉彩萱、劉若琳，因疑涉嫌聯手虐死剴剴，被檢方依凌虐兒童致死等罪起訴，本案由國民法官參審，預定5月13日宣判。另外，檢方認定，社工陳尚潔涉嫌造假訪視記錄，導致剴剴被保母姊妹虐死，且犯案後還飾詞狡辯、藏匿證據，毫無悔意，依過失致死罪、偽造文書罪起訴，並建請法官從重量刑。  ▲剴剴案引發全民關注。（圖／記者楊忠翰攝影） 二、剴剴案審理進度 ●保母姊妹劉彩萱、劉若琳說詞+劉彩萱兒子說法 保母劉彩萱主張，綑綁剴剴、用水果套加塑膠袋固定頭部，是為了防他撞傷，僅坦承有對剴剴罰站，但否認有虐待，並表示，剴剴身上的傷都是跌倒所致，還指稱凱凱狀況多，會自摔自傷、扯別的小朋友耳朵。妹妹劉若琳則表示「我沒有犯罪」。  ▲保母虐死剴剴案開庭，劉彩萱、劉若琳遮臉進入法庭。（圖／翻攝畫面） 王男出庭時供述，他於2023年9月第一次見到剴剴，母親就曾說過他有點古怪、還會罵髒話及咬人等等，未料下一秒，剴剴就坐在地上連罵2次五字經，王男更指自己嚇到了，很後悔沒有拍下來。 王男指出多次跟母親溝通，要盡快跟社工反應，但卻遭檢察官質疑，認為王男明明不清楚剴剴背景，怎麼知道背後有社工居中處理。對此王男表示，他只知道有機構介入，才會下意識提到社工，強調自己沒有說謊。  ▲保母虐死剴剴案開庭，劉彩萱、劉若琳遮臉進入法庭。（圖／翻攝畫面） 王男於去年間，陪劉若琳到北檢應訊時，疑似跟幾名親友，在偵查庭外討論如何串供，被剛好路過的承辦檢察官聽到，王男作證後，遭檢方分案偵辦偽證罪，目前仍在調查中。對此，檢方於庭上詰問王男，是否曾經因偽證罪遭調查，王男未否認，但辯護律師則指出，應讓證人說明事發原委，王男解釋是陪阿姨應訊時，家人們很緊張才跟律師討論。 ●剴剴受虐9大酷刑-外籍看護Mira出庭作證 4月22日，剴剴案開庭審理，由國民法官、3位職業法官共組合議庭。當時負責照顧劉氏姊妹父親的外籍看護Mira，也特地搭機由美來台作證，列出劉姓姊妹保母虐童的10大罪狀：  ▲剴剴疑遭保母姊妹（劉彩萱、劉若琳）虐待慘死。（圖／資料照） 1.剴剴經常會罰站，時間從2點半到3點，還有7點半到8點，休息1個小時，繼續罰站，從9點半到10點。有時候會一口氣站2到3小時。站立的姿勢，就像是軍人稍息一樣，只有眼睛在動，其他身體完全沒有動。剴剴罰站的時候，他們姊妹就在吃飯與看電視。 2.剴剴的午餐，大概就是昨晚或前天的剩飯、剩菜，放到果汁機攪拌，拿去熱一下餵剴剴，而且是在廁所餵。她還曾經看過有鍋巴打碎以後給剴剴吃的剩飯。 3.要走去洗手間時，剴剴走很慢，他的表情很恐懼難過，看起來很害怕。走太慢就會被劉彩萱推頭，有一次還撞到額頭。在洗手間裡，她會帶白色的「愛的小手」，曾經聽過剴剴被打，還有他的哭聲與叫聲。 4.剴剴平常洗冷水澡，因為熱水器從來沒動過。他洗完澡會發抖，有一次還看到流血。從洗手間出來，就不穿衣服了。 5.她唯一一次看到剴剴穿衣服，就是社工來的時候，其餘時間都沒有。 6.剴剴從來沒有在玩，通常都是被罰站在角落。我叫他baby，對他笑一下，他沒有反應，但是眼睛在微笑，應該很高興有人跟他打招呼。 7.她曾經看過剴剴躺在地下室的路上，雙腳頂在地下室的門上面，他維持這樣的姿勢至少一個小時。 8.剴剴從來不會自己撞頭，也不會磨牙，也不會講話。 9.剴剴在罰站以後，腳有變形，有次還看到他額頭瘀青，臉腫起來，手也有瘀青。 10.他們在事後，曾經要求Mira回答什麼都沒看到、沒聽到。但是她為了蒐證，曾經有錄影錄音，也願意給法院。 最後Mira忍不住表示，她也是為人母，這次來台灣就是想要幫助剴剴，因為劉彩萱姐妹的行為「根本不是人做的事情」。 ●剴剴案-法醫許倬憲出庭作證 剴剴案進入第5天審理，保母劉彩萱聲稱，剴剴身上的傷是因跌倒所致。合議庭傳喚證人法務部法醫研究所病理組組長、法醫許倬憲出庭作證，許倬憲指出，剴剴相驗時全身多處瘀傷、挫傷，且皮下瘀傷「跟被棒球棒毆打的程度一樣」，因血液循環造成細胞缺氧，最終低血溶性休克死亡。  ▲法醫許倬憲出庭作證。（圖／資料照） 許倬憲指出，剴剴頭臉有多處大面積瘀傷，但死因並非頭部的外傷，而是低血溶性休克死亡。另外，剴剴體型瘦弱，臀部呈皺摺狀，證明孩子長期營養不量，加上腦血管缺血、塌陷，主張是因遭人束縛約束、長時間罰站、毆打成傷，間接的死亡原因是營養不良與肺炎。 許倬憲也指出，剴剴解剖後的皮下瘀傷，跟被棒球棒毆打的程度一樣，呈現瀰漫狀，他表示，剴剴因營養不良休克，且因營養不良導致免疫力降低，這也是他感染肺炎原因之一。 ●剴剴案-台大兒童醫院兒童胸腔加護科主任呂立醫師出庭作證 呂立醫師於出庭時，情緒一度激動，尤其是提到剴剴身上的傷勢時。呂立醫師指出，剴剴的傷勢遍及全身與四肢，總共有42處以上傷勢，更包括頭部及臉部都有大面積瘀傷，且是過世前1個月密集造成，還來不及癒合留下來的，符合遭受人為暴力蓄意反覆實施。  ▲台大兒童醫院兒童胸腔加護科主任呂立醫師出庭作證。（圖／資料照） 呂立醫師表示，國際對於兒虐分為「身體虐待」、「性虐待」、「精神虐待」、「疏忽或不當照顧」4類，其中，瘀傷是最常見的，常發生在臉頰及腹部、屁股處。另外他提到，剴剴的指甲蓋、指甲溝有傷勢，且「生殖器有深度撕裂新、舊傷」，甚至陰囊皺褶變少，代表有刮傷受傷的情形，也表示傷勢非常深的狀況，這些傷勢讓他高度懷疑，剴剴生前遭到性虐待，他更提到，自己身為一個小兒科醫師「實在看不下去」。  ▲剴剴的傷勢遍及全身與四肢，總共有42處以上傷勢。（圖／資料照） 呂立醫師也表示，保母劉彩萱的說法，剴剴的牙齒脫落是因為磨牙及蛀牙（3顆斷裂、1顆脫落），但剴剴的上下齒間，卻沒有對磨痕跡，他甚至指出，如果有孩子磨牙磨到牙脫落，「應該可以寫成醫學論文了」。 ●剴剴案-台大精神醫學部退休特聘醫師兼教授丘彥南出庭作證 丘彥南教授出庭表示，根據剴剴生前拍攝的多張照片，再綜合相關證人證詞，以及保母姊妹劉彩萱、劉若琳的通訊對話，心理鑑定認為，剴剴長期遭受精神身心虐待，並研判，恐因受虐而罹患憂鬱症、適應障礙、創傷後壓力症，甚至懷疑剴剴遭到性虐待。丘彥南教授指出，照片中剴剴的眼神，流露恐懼，並透露出悲傷與空洞。  ▲台大精神醫學部退休特聘醫師兼教授丘彥南。（圖／翻攝畫面） 丘彥南教授也指出，剴剴長期遭體罰（長時間罰站），整個人被塞進水桶內，甚至是綑綁限制行動、加上言語及暴力威脅，且在廁所用餐，受傷也得不到及時的醫療執照護，加上冬天洗冷水澡，長時間不穿衣褲、只著尿布，獨自留在不安全的處所睡覺，營養及睡眠跟不上，造成剴剴發育遲滯，眼神空洞缺乏神采，不時流露出恐懼，綜合研判生前已罹患憂鬱症、適應障礙與創傷後壓力症。 針對剴剴身上的傷痕，保母劉彩萱主張，剴剴會磨牙及有蛀牙才會牙齒脫落，又擔心他會自撞自咬傷害自己，才對其綑綁限制行動，並表示剴剴身上的傷，多為跌倒造成。而劉彩萱兒子則出庭指出，剴剴會罵五字經髒話等行為，不過對此，丘彥南教授認為說詞可信度有待查證，但他也指出，倘若說詞為真，除去腦神經病變導致自傷，最可能的原因，恐是遭受嚴重虐待及疏忽，才透過自殘來換取不受虐及關愛。 三、剴剴案進度大突破 ●保母劉彩萱當庭認罪 剴剴案審理進入第6天，北院連續傳喚3名專業醫師出庭，指出剴剴遭受身心虐待。而先前否認有虐待剴剴的保母劉彩萱，終於在4月30日認罪，她坦承，剴剴手腳瘀傷是她綑綁導致，但頭部是剴剴自撞，另外承認有體罰，徒手打手心、鞋拔打腳底等，最終當庭痛哭，哽咽認罪，劉彩萱律師則表示，針對檢方起訴罪名都認，但針對部分事實爭執。  ▲保母劉彩萱於4月30日當庭認罪。（圖／資料照） 保母劉彩萱逆轉改為認罪，讓法官也大吃一驚，詢問律師是要「改變辯護策略認罪了嗎？」，辯護律師則表示「對」，並指出，針對檢方起訴罪名都認 （凌虐兒童妨害身心發展致死、凌虐兒童妨害自由致死、傷害兒童致死），但針對部分事實需要釐清。劉彩萱表示，剴剴手腳瘀傷是她綑綁導致，但頭部是剴剴自撞導致，承認徒手打手心、鞋拔打腳底，也用手捏過耳朵，但否認傷害過生殖器、沒打過額頭。  ▲剴剴案引發全民關注。（圖／資料照） 劉彩萱指出，剴剴若不肯吃飯，她就直接收起來，有一次剴剴吃飯噴到臉，她也大罵髒話再打他手臂，但並沒有餵他吃鍋巴、剩菜剩飯。劉彩萱表示，她以為剴剴牙齒掉是因為磨牙，直到聽呂立醫師分析才知道，原來碰上剴剴不吃飯時，她用湯匙戳剴剴牙齒，可能造成牙齒脫落。她表示，天氣熱的時候，才會給剴剴洗冷水澡，不確定剴剴是否抗拒，因為有時洗溫水，剴剴會大叫。 至於問到為何不帶剴剴就醫？劉彩萱表示自己「醫學常識不足」，不知道小孩可能也有憂鬱症，看他表情呆滯，以為是卡到陰，還帶他去收驚2次。最後劉彩萱哽咽痛哭當庭認罪，她表示「我一開始很喜歡剴剴，覺得他長得很像小彬彬，不知道從什麼開始失去耐心，才造成今天的遺憾，對不起…」。對於之前不認罪的原因，劉彩萱表示自己因為「害怕、膽小」才沒認罪。 ●保母劉彩萱認罪、北市府開罰 剴剴案持續審理，保母劉彩萱逆轉改為認罪，坦承包括洗冷水澡、敲牙齒、綁住身體、裸體罰站等，以及未提供足夠食物等虐待行為。對此，台北市長蔣萬安表示，市府將依法對劉彩萱、劉若琳姊妹各裁罰60萬元，為法定最高罰鍰。並將進一步釐清社會局訪視機制與人員是否有疏失。 ●妹妹劉若琳惹怒法官 男童剴剴案，5月2日繼續開庭審理，庭訊時，妹妹劉若琳承認，事發後有刪除和劉彩萱的手機對話紀錄。否認要剴剴罰站，否認協助劉彩萱在廁所灌食，否認以指甲故意刮傷剴剴。對於剴剴摔出澡盆後，傳訊「裝死」給劉彩萱，劉若琳辯稱，那只是「形容」剴剴躺在地上的模樣，傳訊「欠揍」，只是建議要教規矩，和剴剴好好溝通。  ▲保母妹妹劉若琳至今未認罪。（圖／資料照） 庭訊時，對於是否施虐，劉若琳幾乎都否認。日前出庭的外傭Mira證稱，劉若琳曾幫忙盯著剴剴罰站，但對此劉若琳否認，表示曾經把剴剴拉來身邊，是剴剴自己要回去站。也否認協助姊姊劉彩萱，在廁所強行對剴剴灌食，強調只看過一次姊姊在廁所餵食，沒有協助，更沒有灌食。 對於事發後刪除手機內和劉彩萱的對話，劉若琳倒是承認。檢方質問為何傳訊嫌剴剴臭，劉若琳表示，是剴剴把大便塗抹在牆上，但無論如何她沒有揍過剴剴。至於剴剴脖子上被指甲刮出的血痕，劉若琳辯稱，剴剴有次差點跌倒，她伸手抓住，不小心刮傷，但當下剴剴沒反應，她也沒發現，是劉彩萱事後拿照片給她看才知道，她還因此向剴剴道歉。  ▲剴剴案開庭，妹妹劉若琳否認犯案。（圖／資料照） 檢方再追問傳訊「裝死」2字給劉彩萱是什麼意思？劉若琳表示，當時劉彩萱將剴剴放入澡盆，請她幫忙看顧，但剴剴因為掙扎摔出澡盆，她只是以「裝死」形容剴剴躺在地上的模樣。國民法官則訊問劉若琳，曾經傳訊給劉彩萱表示剴剴「欠揍」、「不能給太多自由」、「看到外人就一副小媳婦的樣子」等語是什麼意思？劉若琳表示，僅是在建議劉彩萱要教導剴剴規律、規矩。  ▲剴剴案引發全民關注。（圖／資料照） 劉若琳並表示，平常都是姊姊有開口才會幫忙照顧，因為剴剴會自己以頭撞牆，她曾建議姊姊要向社工反應，但姊姊不喜歡別人干預，姊姊生氣的時候她不會說什麼，因為姊姊生起氣來真的很可怕。法官另問劉若琳傳訊「你玩不過他，他有政府認證」中的「政府認證」是什麼意思？劉若琳辯，稱僅是在跟姊姊開玩笑，這讓法官有些動怒，逼問「開什麼玩笑？」劉若琳答不出來。  ▲剴剴案開庭，妹妹劉若琳否認犯案。（圖／資料照） ●律師曝劉彩萱超渡疏文：盼免入監免高額賠償 男童剴剴案，台北地方法院5月5日繼續開庭審理，庭訊時，保母劉彩萱的委任律師提出一份，在剴剴過世後，劉彩萱曾Line給北投玄天宮表示想開壇替剴剴超渡的疏文，顯示劉彩萱坦承疏失，希望剴剴原諒「阿姨」並放下心中一切，讓她渡過難關，免受刑責，家屬不要提出高額賠償金。 劉彩萱的委任律師表示，剴剴過世後劉彩萱也相當痛苦，2023年12月28日曾Line給北投玄天宮廟方人員，表示要幫剴剴開壇做法會12天。劉彩萱Line了一段要在法會上使用的疏文，內容顯示，祈求玄天上帝指引剴剴到西方極樂世界，希望剴剴原諒「阿姨」，也希望剴剴能放下心中一切，幫她「渡過難關」免入監，讓外婆不要對她提出高額賠償，因為她也是困苦人。 但這樣的內容，讓檢方相當不以為然，向國民法官提醒，注意疏文中，請求剴剴原諒及希望剴剴讓她免入監的比例。 ●剴剴案持續審理、5月13日宣判 台北地院國民法庭審理男童剴剴遭虐死案，剴剴阿嬤委任律師曾宿明沉痛說，本案是「四個月人間煉獄、半張破碎安全網、兩個不適任保母、賠上一條寶貴性命」，剴剴僅115天就全身是傷死去，涉案在押的保母姊妹劉彩萱與劉若琳是凌虐行為共同正犯，懇請合議庭論處凌虐致死罪、必須嚴懲。  ▲台北地方法院國民法庭審理男童剴剴遭虐死案。（圖／資料照） 曾宿明更喊話辯護律師團，看到劉氏姊妹照顧其他3名幼童，跟剴剴明顯差別待遇，對方審理之初，聲稱本案是「四個保母、半個上午、兩個求助者、一場悲劇」，但他認為不只是悲劇，而是「四個月人間煉獄、半張破碎安全網、兩個不適任保母、賠上一條寶貴性命」。 四、剴剴案引發全民關注 ●民間團體發起「虐童致死」加重刑責 男童剴剴案，民間團體發起「虐童致死」應修法加重刑責聯署活動，並號召民眾到場聲援，大喊「虐童致死唯一死刑」，並持布條「惡魔保母請予死刑」、「虐童人魔罪大惡極，無可教化應處極刑」陳情。另外，民眾也自發地在網路上連署，要求加重虐童刑責。聲援民眾也前往台北地方法院表達訴求，民眾整齊高喊「惡魔保母，唯一死刑」。  ▲剴剴案引發全民關注。（圖／資料照） 對此，民團聯署表單指出「剴剴案」震驚社會，一名幼童在長期遭受保母虐待後，最終不幸離世。這一悲劇再度提醒我們，儘管台灣已於2016年簽署聯合國《兒童權利公約》—兒童有生命權、生存及發展權，但如無有效的執行機制與社會責任意識，悲劇依然會重演。 而台灣已經有了《兒童權利公約》及《民法》第1085條的法律基礎，現在需要從實踐上加強執行，並借鑒其他國家的成功經驗，有效防範兒童虐待，讓每一個孩子都能在安全與愛中成長，是我們每個人的責任。  ▲剴剴案引發全民關注。（圖／資料照） 三立新聞網提醒您： 保護被害人隱私，避免二度傷害 拒絕家庭暴力，請撥打110、113 拒絕兒虐、防止老人受虐，請勇敢撥打110、113"
    },
    {
        "media_name": "三立新聞",
        "title": "剴剴案宣判／引爆13萬人怒吼連署修法死刑　法務部：尊重相關的修法建議",
        "publish_date": "2025/05/13",
        "content": " ▲男童「剴剴」引爆網友怒火。（圖／資料照） 1歲男童「剴剴」遭惡保母劉彩萱、劉若琳姊妹凌虐致死，殘忍手法曝光後，引起全民公憤，憤怒的網友也到國發會的「公共政策網路參與平台」發起連署，提議修法「虐童致殘者，加重刑責至無期徒刑；虐童致死者，判處無期徒刑、死刑。任何虐童性侵案件，皆不得假釋」，已有13萬8995人附議標。  ▲男童「剴剴」被保母姊妹劉彩萱、劉若琳虐死。（圖／資料照） 除了連署外，剴剴案開庭期間，有上千名「剴剴戰士」分批輪流到場，高呼「兒虐零容忍」、「惡魔保母唯一死刑」等口號，這些成員表示，她們是一群在日常生活中辛苦哺育幼兒的媽媽，看著寶貝一天天長大，就是生命中最美好的印記，剴剴案發生後，她們無法理解，為何該替兒童出養權益把關的政府單位，監督機制層層失靈，甚至缺位失職？她們也擔心，有一天當孩子需要政府協助時，會不會也像剴剴遭遇到一樣的致命風險？期盼能讓兇手處以極刑。另外一群民眾自發性地組織團體，也在5月10日凱道舉行「護兒集會」喊話「終結兒虐，陪你長大」。  ▲憤怒的網友也到國發會的「公共政策網路參與平台」發起連署。（圖／資料照） 對於此案件引發全民公憤，法務部常務次長黃謀信表示，凌虐幼童罪去年已經完成修法，加重相關的刑責規定，至於是否再行修法，法務部尊重相關的修法建議，當然也會廣納各界意見，妥適研議。  ▲賈永婕怒譙惡保母「你們惹錯人了」。（圖／資料照） 而剴剴案也讓各界人士站出來，台北101董事長賈永婕怒譙惡保母「你們惹錯人了」。賈永婕認為惡保母敢如此下痛手，「因為他們欺負剴剴是弱勢，欺負他無依無靠，欺負他連要負責督導的團體都不關心他。所以他們火力全開各種的凌虐，各種實驗看看他的痛苦反應，從中得到變態的樂趣」，「剴剴不是無依無靠的孩子。我們是遲到了，但是我們一直都在。你們惹錯人了，剴剴是受到法律保護的孩子。司法正義一直都在。我們相信司法一定會給惡人一個對等的懲罰，最重的對等懲罰絕不姑息」。  ▲吳鳳表示看這個新聞時心痛，想要哭！。（圖／資料照） 來自土耳其的吳鳳是2個女兒的爸，他在臉書上發文：「我來台灣18年的時間，聽過許多社會新聞，不過沒有一個事情讓我比剴剴案更生氣！」吳鳳文中怒指：「到底哪一種可怕的人會這樣凌虐1歲多的孩子？而且最新的審理內容，更證明保母一點悔意都沒有！表面上先認罪，但把責任都推到已無法回應的剴剴身上！保母找了很多藉口與理由，但都不能掩蓋她凌虐的事實！有時候覺得連判ㄕ刑（死刑）也不夠！這種沒良心的人必須要經過一樣的過程，才知道有多痛！身為兩位女孩爸爸的我，看這個新聞時心痛，想要哭！」  ▲吳淡如點名社會福利機構是幫兇。（圖／資料照） 吳淡如點名社會福利機構，直言機構將孩子交到保母手上，縱容對方以虐待孩子為樂，這樣的行徑簡直就是幫兇；而法律若是輕輕放過這些保母，等同於就地承認虐童合法，「如果這樣也想輕罰，我們哪裡敢再說台灣最美的是人？是台灣醜的是這些明知不能犯罪，卻縱容罪犯的人！」  ▲王薇君痛批保母姊妹「你們還算人嗎？」。（圖／資料照） 王昊的姑姑王薇君表示，剴剴案與王昊案有很多雷同的地方，保母說綑綁是為了要保護剴剴，擔心他有自傷行為，並且把所有矛頭、責任都丟到已經死亡的剴剴身上。王薇君反問保母的辯護律師，「請問你們要不要告訴這對姊妹不應該這樣說話的？」律師看過卷宗，還接受她們這樣的說辭，覺得這對姊妹好像是被冤枉的，「你們還算人嗎？」，辯護律師必須幫當事人說話，「可是如果已經講出這樣完全匪夷所思，根本不合常理的事情，你們這些律師還任由她們這樣子胡說八道，這樣對嗎？」綑綁他、毆打他，那種手段真的是可惡到「只要是人，不是畜生，都不會幹這種事情！」 剴剴案讓全國人民關注，一起期盼能夠修法讓加害人能夠受到該有的懲罰，就是希望不要再讓這樣的悲劇發生。 不良行為，請勿模仿！ 三立新聞網提醒您： 保護被害人隱私，避免二度傷害 拒絕家庭暴力，請撥打110、113 拒絕兒虐、防止老人受虐，請勇敢撥打110、113 三立新聞網提醒您： 保護被害人隱私，避免二度傷害 尊重身體自主權，請撥打110、113 發現兒少性剝削，請撥打110、113"
    },
    {
        "media_name": "三立新聞",
        "title": "演講「ＸＸ同路人」慘遭網暴出征　陳水扁今貼文：信賴總統，台灣共好",
        "publish_date": "2025/05/13",
        "content": " ▲前總統陳水扁日前演講言論，引發部分綠營支持者不滿。（圖／翻攝畫面） 前總統陳水扁日前在公開演講時提到，民主真正的內涵，是尊重不同意見，不是意見不一樣，就是「ＸＸ同路人」，此言論一出，引起不少綠營支持者不滿，網友出征留言；事隔將近一個月，陳水扁今（13)日上午，突然粉專發出圖文寫著：「信賴總統，台灣共好」。 陳水扁在上月19日受到凱達格蘭學校邀請，以「台灣民主的韌性與轉型」發表公開演講，他在台上提到，民主絕對是最好的道路，選擇了這條路無怨無悔，民主沒有誰最大，沒有一言堂，儘管有不喜歡聽到的聲音，也要尊重包容。  ▲陳水扁13日早上PO出圖文：信賴總統，台灣共好」。（圖／翻攝陳水扁新勇哥物語） 「人民最大、人民是國家的主人，都是總統的頭家，民主重要的就是多元和包容」，陳水扁一開始就切進主題，準備了3張演講稿，就怕自己卸任後首次演講，有失水準；陳水扁認為，民主一定要有制衡，不是誰說了算，「你意見跟我不一樣，你就是跟『ＸＸ同路人』，這樣就不好了」。 但此話一出卻引起許多綠營支持者不滿，灌報陳水扁臉書，「你差一點點就毀了民進黨，自稱「台灣之子」是否該負起責任？而你的年代也已經過去了，請別再下指導棋了」、「既然有能力演講 就勇敢面對司法 別丟我們台南人的臉」。 台灣民意基金會董事長游盈隆事後分析，因為陳水扁這場演講「藍媒給予高度評價」、「演說內容刺中青鳥的玻璃心」、「擔心陳總統談話激勵藍營，反制大罷免」，才會引起綠營支持者不滿。 陳水扁在演講結束後3天，也在粉專解釋所謂的「ＸＸ同路人」含義，過去自己因主張台獨、川普第二次選總統預估不會連任，而被稱為「ＸＸ同路人」。事隔將近一個月，陳水扁又在今（13）日早上，在《陳水扁新勇哥物語》貼出圖文，內容寫下：「信賴總統，台灣共好」，再次引起綠營支持者討論與關注。 "
    },
    {
        "media_name": "三立新聞",
        "title": "爆「小草飲料店倒了」遭嗆聲！企業家霸氣表態：立場就是挺台灣",
        "publish_date": "2025/05/13",
        "content": " ▲岩涼手作裕誠店飲料店貼出招租告示。（圖／翻攝自王浩宇臉書） 前民眾黨主席柯文哲被羈押在台北看守所，去年8月才造訪的高雄知名飲料店，驚傳關門大吉。短短不到一年，店面就貼出了招租告示。前桃園市議員、現任集客力數位行銷有限公司董事長王浩宇將訊息擴散後，臉書慘遭洗版，被嗆聲「敢說自己的政治立場嗎？」對此，王浩宇霸氣表態了。 去年8月正值民眾黨5週年黨慶活動暨第二屆黨代表大會前夕，柯文哲1日率先南下，2日傍晚造訪位於高雄市左營區的「岩涼手作-裕誠店」，並擔任一日店員，體驗如何製作一杯好喝的手搖飲。 王浩宇12日上午9時47分在臉書驚爆「柯文哲親自代言，高雄小草飲料店，驚傳結束營業。」消息一出，網友紛紛表示，「人走茶涼」、「世態炎涼」、「我真的很佩服做生意的，敢那麼嗆，都不怕趕走其他客群！我媽都說做生意的盡量不要因為政治立場不同，跟客人吵架，或者太偏激！」  ▲王浩宇正面回應小草嗆聲。（圖／翻攝自王浩宇臉書） 王浩宇在同日晚間9時19分再度發文，「小草飲料店倒了。他們來洗版留言，說做生意不應該碰政治，好感未來敢說自己的政治立場嗎？」面對小草的嗆聲，王浩宇大方回應，「我們的立場就是挺台灣，一直為台灣紡織努力著，以上報告。不用藏，謝謝。」"
    },
    {
        "media_name": "三立新聞",
        "title": "國民黨楊智伃稱罷團「違法詐騙集團、變相洗錢的地方」　學者轟荒謬",
        "publish_date": "2025/05/13",
        "content": "大罷免持續進行中，國民黨發言人楊智伃稱罷團是「違法詐騙集團、變相洗錢的地方」，對此，成大教授李忠憲撰文《信任的重量，謠言的代價》，他在文中提到，信任不是免責，熱情也不該被踐踏。守住這場運動的純粹與正義，有時候，需要的，正是一場義無反顧的反擊。  ▲國民黨發言人楊智伃稱罷團是「違法詐騙集團、變相洗錢的地方」。（圖／截自周軒臉書影片） 李忠憲寫道，科技專家許美華三個字，代表的是一種難得的堅持——默默付出、不求掌聲，卻承擔了最沉重的信任。 他指出，中國國民黨發言人楊智伃竟稱罷免團體是「違法詐騙集團」、「變相洗錢的地方」，這話不只荒謬，還直指負責金流溝通的許美華，無疑是對她的惡意中傷。 李忠憲說，許美華從未曝光、也從不爭功。她匿名，沒人知道她的性別、身份，甚至有人說「許美華就是李忠憲吧？」。「事實上，她是我真實世界的戰友，是我願意用自己的資安專業去『信任轉移』的對象。在這個信任稀缺的年代，許多人才因此選擇相信她」。 李忠憲表示，許美華沒名沒分，不露面不收錢，卻扛下最重的責任，在這場對抗謊言與操弄的戰爭裡，靠一個個志工、一點點微光，把信任重新拼湊起來。去她的臉書看看，總會感到溫暖，也重新對這片土地有希望。 信任不是免責，熱情也不該被踐踏。守住這場運動的純粹與正義，有時候，需要的，正是一場義無反顧的反擊。 李忠憲強調，大罷免，成功已經在望。讓我們一起走到最後一刻，把這場公民的勝利送進歷史，因為——國民黨這些年來早已背離民主價值，在台灣各地建立盤根錯節的政治利益網絡，從反共走向投共，正全速摧毀我們共同守護的家園。台灣，是我們的台灣。不是他們口中的利益棋盤，不是謊言可以橫行的土地。每一次站出來說真話、守住信任，就是在為台灣多撐一次未來的可能。 "
    },
    {
        "media_name": "三立新聞",
        "title": "蔡英文見證！台灣、立陶宛簽署合作意向書援烏排雷行動",
        "publish_date": "2025/05/13",
        "content": " ▲前總統蔡英文（圖）近日出訪立陶宛，台灣、立陶宛再次簽署合作意向書，支持立陶宛主導的烏克蘭人道排雷行動「排雷能力聯盟」。（圖／翻攝自蔡英文臉書） 根據立陶宛國防部新聞稿，當局日前與台灣駐立陶宛代表王雪虹會晤，重點討論對烏克蘭的支持。新聞稿指出，台灣表達願意捐助200萬美元（約新台幣6076萬元）支持「排雷能力聯盟」（The Demining Capability Coalition），雙方並簽署合作意向書。 日前訪問立陶宛的前總統蔡英文也出席簽署儀式，並對台立雙邊關係進一步深化表達欣慰。 「排雷能力聯盟」是由立陶宛發起並主導的國際合作機制，旨在透過採購設備和提供培訓協助烏克蘭國防部和軍隊進行人道和戰鬥排雷工作。 立陶宛國防部指出，排雷是確保烏克蘭平民安全、恢復經濟活動的關鍵也是最大挑戰之一。立陶宛與台灣在此領域的合作具有重大意義，「是民主社會可直接合作，為烏克蘭的安全與重建作出貢獻的具體實例」。 台灣先前已與立陶宛有多項援助烏克蘭的合作，包括協助重建因戰爭受損的學校與幼兒園。此次在排雷領域的合作，代表雙方對烏克蘭援助進一步擴展。 立陶宛國防部強調，將持續支持烏克蘭對抗俄羅斯的侵略，其中排雷行動為優先項目。根據新聞稿，立陶宛國防部今年計劃提供「排雷能力聯盟」3000萬歐元資金，並額外向烏克蘭提供價值3000萬歐元的掃雷設備。（中央社維爾紐斯12日電）"
    },
    {
        "media_name": "三立新聞",
        "title": "吸金22億…三聯集團徐少東失聯時間點曝！最後貼文「定格粉紅超跑」",
        "publish_date": "2025/05/13",
        "content": "生死未卜家屬不安！三聯集團實際負責人徐少東涉嫌以投資電信APP為名，吸金逾22億元，去年高分院二審改判12年，另涉中資介選散佈假民調以50萬元交保，兩案皆在審理中，為避免逃亡，法院要求他每周一向戶籍所在地的新興警分局自強派出所報到；豈料警方11日接獲家屬通報徐少東失聯，經調閱監視器確認最後身影於9日清晨開車離家，而他的臉書貼文，定格在朝聖北港媽祖，心繫信仰。  ▲徐少東最後貼文定格朝聖北港媽祖。（圖／翻攝自徐少東臉書） 新興分局表示，5月11日下午16時許接獲徐姓家屬報案，稱父親將手機留在家中離去，因父親近日心情低落，為避免發生更嚴重意外，家人發現父親離家並失聯後立即向警方報案。由於徐少東沒帶手機出門，無法透過定位掌握行蹤，只能沿途調閱監視器並查訪關係人，最後確認徐少東於5月9日清晨開車離開住處，目前仍在持續搜索中。 據悉，為避免徐少東脫逃，法院要求他每周一自訂時間向戶籍所在地的新興警分局自強派出所報到；徐少東儘管官司纏身，仍時常分享日常生活，他篤信媽祖，三句話不離信仰，貼文定格在5月4日，他寫下：「粉紅超跑的媽祖，凌晨送駕路線神祕、神意無人能測。但只要跟對董事長的私房進香路線——方向對了，保庇自然來了！我專程帶著直播組不只是分享畫面，更是傳遞信念：感恩、報恩、走對路！媽祖不一定帶你發財，但一定帶你心安。」  ▲徐少東篤信媽祖，從日常貼文中就能看出，三句話不離信仰。（圖／翻攝自徐少東臉書） 不過徐少東失聯好幾天，家屬很不心安！徐少東2015年9月至2019年5月間，與律師顧問張永昌涉嫌以投資電信APP為名，誇大年報酬率可達24%，涉嫌吸金22.6億元，超過4千多名投資人受害。徐少東一審被判刑13年，併科罰金1億元，徐少東不服上訴，去年高雄高分院改判12年，全案可上訴。 此外，徐少東還涉及中國介選案，於2024總統大選前接受中共統戰人員指示，散步假民調干擾選戰，遭橋檢依違反總統副總選罷法起訴，由於另涉國安法遭裁定50萬元交保候傳，於2024年11月8日起限制出境、出海8個月，但他不服上訴，要求解除境管，最終訴願駁回並定讞。"
    },
    {
        "media_name": "三立新聞",
        "title": "蔡英文訪立陶宛演說：絕不因威脅而畏懼　「共同價值讓我們更團結」",
        "publish_date": "2025/05/13",
        "content": " ▲前總統蔡英文在立陶宛維爾紐斯大學演講。（圖／翻攝自蔡英文臉書） 前總統蔡英文出訪歐洲，首站抵達立陶宛，12日在立陶宛維爾紐斯大學演講提到，當前民主國家正遭受威權挑戰，「我們或許是小國，但絕不會因威脅而畏懼，台灣始終與志同道合的歐洲夥伴站在一起。」 蔡英文在臉書發文表示，這幾年來台灣與立陶宛的友誼令人振奮，但對民主國家而言，同時也是充滿挑戰的時期。如今正處於全球秩序轉變的浪潮之中，全球焦點已轉向「重新平衡貿易關係」及「強化國防」。與此同時，威權國家也越來越緊密地聯合起來，積極推動「擴張主義」的進程。 蔡英文說，這一切看起來或許混亂，但為了確保我們能夠更好地走出這段時期，必須記住民主的根本。歷史告訴我們，如今享有的自由與民主社會並非理所當然。因此在這種不確定的時刻，「我們更要堅守民主價值。」 蔡英文提到，台灣人與立陶宛人都經歷威權壓迫的年代。當立陶宛在蘇聯統治時，有任何的政治異議都可能造成監禁，立陶宛的語言與文化也受到打壓。立陶宛人並未退縮，依舊努力爭取民主。台灣人同樣也經歷過類似的威權統治。活在威權政府之下，戒嚴長達38年，政治異議者被關進監獄，台語在學校被禁，民主看似遙不可及。 蔡英文說，台灣人民沒有放棄希望，也沒有放棄對民主的追求。最終努力得到了回報。1980年代威權體制逐漸鬆動，並於1996年舉行首次總統直選。現在台灣被視為世界上最民主的國家之一。「今天，我們看到民主國家正越來越受到威權勢力的挑戰，台灣面臨歷來最多的網路攻擊、持續的假訊息傳播，以及大規模圍繞本島的軍事演習。台灣與波羅的海的夥伴一樣，維繫我們對外連結的關鍵海底電纜也曾多次被破壞。 「絕不會因威脅而畏懼，不論敵人多麼強大，台灣始終與志同道合的夥伴站在一起，因為我們真誠相信，共同的價值能讓我們更加團結。」蔡英文指出，台灣與立陶宛在援助烏克蘭的合作，攜手投入1億美元，用於協助烏克蘭建造學校、防空避難所，以及重建因戰爭受損的地區，台灣政府透過「中東歐投資基金」，對立陶宛的創新企業進行了大量投資。 蔡英文認為，台灣和立陶宛應該在合作基礎上，進一步強化安全合作，面對假訊息與操縱行動，這些都是試圖侵蝕對民主制度信任、破壞社會穩定的手段，民主國家必須共同研發更有效的應對策略。 蔡英文強調，台灣致力於為民主國家打造更安全的未來，並願意發揮我們在關鍵技術與先進製造的優勢，做出實質貢獻。但更重要的是，我們願意挺身捍衛民主，因為我們深知，儘管民主不完美，它仍是最能保護我們自由與人權、讓每個人發聲的制度。  "
    },
    {
        "media_name": "三立新聞",
        "title": "台大婦產科性侵醜聞！對女病患做「性功能測試」狼醫法庭上冤喊：太熱心",
        "publish_date": "2025/05/13",
        "content": " ▲台大醫院黃姓婦產科醫師猥褻、性侵女病患遭判刑3年。（示意圖／pixabay） 台大醫院黃姓婦產科爆性侵女病患醜聞，黃姓婦產科醫師4年前趁急診室值班時，對女病患猥褻、性侵得逞，事後挨告；黃男辯稱，一時疏忽未及時通知護理師跟診；還說當時是第1年值勤急診，保護自己意識還不夠強，他還自認對非急症疾病過於熱心，才會造成誤會；但辯詞都未獲法官採信，審理後，被法院依對受照護之人利用機會性交罪判刑3年，可上訴。 判決指出，黃男2021年6月上午，擔任急診值班醫師，替女病患小美（化名）看診時，以需對她性器官實施身體檢查為由，在急診室婦科診間，躺上檢查台，在無任何護理師在診間陪同下，以「做性功能測試」為由，對小美猥褻、性交得逞。由於事後，女病患察覺有異，報警提告此案曝光。 偵查期間，黃男矢口否認犯行，辯稱有經女病患同意，才實施性功能障礙檢查的內診，雖然門診實施該項檢查比較恰當，但並未禁止急診處理非急症，當時在急診處於隨時待命的情況，因而一時疏忽未及時通知護理師跟診。 黃男聲稱，當時是第1年值勤急診，保護自己意識還不夠強，因檢查女病患結果並無異常，相較前一天狀況亦無明顯變化下，便未就實施性功能障礙檢查部分在病歷上留下紀錄，重申無利用機會為性交的犯意。 女病患小美則證稱，她跟男友發生性行為，導致黃體破裂，想知道原因所以掛急診，當時醫師黃男詢問有關性行為的問題，內容涉及隱私，還提及她好像很在意性生活，便要求「做性反應測試」並到診間診療椅上，用手指頭觸碰私密處。 小美回顧，當時測試了幾分鐘，黃男都沒停下來，直到快高潮的感覺，為了避免尷尬，明確表示快不行時，才停止動作；當時醫師問及，「是不是會尷尬」；還說，沒有做到高潮的話，結果可能會有影響。 因測試讓小美感到不舒服，黃男事後還不斷道歉，要她別誤會，還要求別說性功能測試的事，怕別人誤會，要她不要亂講；離開後，小美跟男友提及此事，還一度被男友質疑、被檢討，但最後仍選擇撥打113保護專線及報警，此案曝光。 案發後，黃男辯稱，急診醫師百忙中，仍對於病人非急症之疾病過於熱心，一時疏忽未及時通知護理師陪同，才會造成誤會。辯詞未獲採信，難認有悔悟態度。 關於此案，法官認為，黃男為台大醫院婦產部住院醫師，為滿足一己私慾，罔顧病人權益，對女病患猥褻、性交嚴重破壞醫病信賴關係，損害醫師執業尊嚴與專業形象；一審台北地方法院，將他依對受照護之人利用機會性交罪判3年徒刑，全可上訴。此外，黃男也因案遭台大記過。 三立新聞網提醒您： 保護被害人隱私，避免二度傷害 尊重身體自主權，請撥打110、113 性侵害就是犯罪，請撥打110、113"
    },
    {
        "media_name": "三立新聞",
        "title": "對女病患做「性功能測試」台大婦產科狼醫是否公布姓名？衛福部這樣說",
        "publish_date": "2025/05/13",
        "content": " ▲台大醫院黃姓婦產科醫師猥褻、性侵女病患遭判刑3年。（示意圖／pixabay） 台大醫院黃姓婦產科醫師，4年前趁急診室值班時，對女病患猥褻、性侵得逞，事後遭提告，黃男被依對受照護之人利用機會性交罪判刑3年；此案引發各界關注，關於醫師動向及是否公布姓名一事引發討論，對此，衛福部表示，黃男已被判決有罪，已連名帶姓公開在判決書上。 回顧本案判決，黃男2021年6月上午，擔任急診值班醫師，替女病患看診時，以需對她性器官實施身體檢查為由，在急診室婦科診間，躺上檢查台，在無任何護理師在診間陪同下，以「做性功能測試」為由，對女病患猥褻、性交得逞。由於事後，女病患察覺有異，報警提告此案曝光。 案發後，黃男辯稱，急診醫師百忙中，仍對於病人非急症之疾病過於熱心，一時疏忽未及時通知護理師陪同，才會造成誤會。辯詞未獲採信，難認有悔悟態度。 關於此案，法官認為，黃男為台大醫院婦產部住院醫師，為滿足一己私慾，罔顧病人權益，對女病患猥褻、性交嚴重破壞醫病信賴關係，損害醫師執業尊嚴與專業形象；一審台北地方法院，將他依對受照護之人利用機會性交罪判3年徒刑，全可上訴。此外，黃男也因案遭台大記過。 關於此案，引發各界譁然，事後還被人發現，遭判刑的醫師黃男到桃園某某婦幼科任職，對此，引起桃園市議員黃瓊慧關注，並向衛生局了解後，確認該醫師已離職，黃也允諾會持續追蹤。 對此，外界也關注，是否公布該名犯性騷醫療醫師的姓名，對此，據《中國時報》報導，衛福部醫事司副司長劉玉菁回應，衛福部會進行研議，討論哪些情況下可以公開姓名，及公開程度；若無確定犯罪事實，或非屬實，恐對當事人造成傷害。 劉玉菁重申，若要公布性騷醫療人員姓名，衛福部會研議是否修法，但目前已有性平三法，醫師、藥師等各人員也都有各人員法，要修人員法還是性侵害防治通則，須進一步評估。 針對此案，劉玉菁說，黃男已被判決有罪，已連名帶姓公開在判決書上，後續衛福部會行文，由衛生局或公會進行第一階段懲戒委員會，若他不服提出覆審，衛福部會接續受理。 三立新聞網提醒您： 保護被害人隱私，避免二度傷害 尊重身體自主權，請撥打110、113 性侵害就是犯罪，請撥打110、113"
    },
    {
        "media_name": "三立新聞",
        "title": "陸軍今將演練「陸劍二」實彈射擊　展360度反制進襲目標接戰能力",
        "publish_date": "2025/05/13",
        "content": " ▲陸軍2024年4月在九鵬基地執行陸射劍二型防空飛彈（陸劍二）實彈射擊。（圖／青年日報提供） 國軍繼昨日在屏東九鵬基地首次執行M142高機動性多管火箭系統（海馬士多管火箭系統，HIMARS）實彈射擊後，今（13日）上午再開放媒體到場，捕捉陸軍執行「陸射劍二型防空飛彈」（下稱「陸劍二」）實彈射擊。 陸軍4月22日發布射擊通報，5月13日早8時至中午12時，在屏東滿州地區進行地面武器對海（空）實彈射擊，最大彈道高度為2.5萬呎以下，而5月21日早8時至中午12時則為預備日。根據國防部規畫，5月13日上午的射擊通報，為陸劍二實彈射擊通報。 陸劍二由中科究院負責裝備產製，用以汰換陸軍「檞樹防空飛彈」與萊茲雷達系統。2022年首批陸劍二交付陸軍，六軍團21砲指部、十軍團58砲指部、八軍團43指揮部已陸續換裝，隨著服役近40年的檞樹防空飛彈將於2025年全數汰除，陸劍二系統與「復仇者防空飛彈系統」將接手我國野戰防空重任。 根據資料，陸劍二為天劍二型飛彈的衍生型，為中、近程防空飛彈，有效射程達15公里，是一種全天候、全向性高操縱性能並具備電子反反制能力的飛彈，採用中途慣性及終端主動雷達導引，可攔截戰機及巡弋飛彈目標，與發射箱組成「雙聯裝箱組飛彈」。 而陸劍二「系統」包含接戰管制車、相列雷達車、發射車及運彈車。相列雷達車其一特性，是能應對敵多類目標，例如定翼機、旋翼機、無人飛行載具、巡弋飛彈。此外，發射車具備承載、運輸4枚陸劍二型雙聯裝箱組飛彈及射控系統，以及360度反制進襲目標接戰能力；而運彈車可承載12枚陸劍二型雙聯裝箱組飛彈。 2024年4月15日由陸軍在九鵬基地首次執行陸劍二實彈射擊訓練。當天共發射4枚陸劍二，都精準命中靶機，展現優異攔截性能。"
    },
    {
        "media_name": "三立新聞",
        "title": "美方主動邀約　蔡英文在立陶宛與美國議員交流",
        "publish_date": "2025/05/13",
        "content": " ▲前總統蔡英文（左）訪問立陶宛行程邁入第3天，今天上午應立陶宛議員、前國會議長希米利特（右）邀請，參訪立陶宛國會大樓，並於「全體會議廳」合影。 根據蔡英文辦公室新聞稿，美國眾議院5位跨黨派議員近日訪問立陶宛，行程間得知蔡英文也正在立陶宛維爾紐斯，主動聯絡表達希望藉此難得機會與蔡英文會面。  ▲立陶宛前國會議長希米利特（右）帶領蔡英文（左）參觀國會大樓內的一面歷史照片牆，介紹1991年1月13日爆發的「一月事件」，以及立陶宛為民主、自由與獨立抗爭的歷史故事。 雙方於12日上午會面，進行約30分鐘的交流，對近期國際情勢的觀察進行廣泛意見交換，並也表達期盼台美持續緊密合作、深化夥伴關係。 與會議員有眾議院撥款委員會凱福特（Ken Calvert，又譯克維特）及麥卡倫（Betty McCollum）、凱斯（Ed Case）、艾爾濟（Jake Ellzey），以及眾議院運輸與基礎建設委員會議員饒澤（David Rouzer）。   ▲蔡英文訪立陶宛 立陶宛前議長親自導覽前總統蔡英文（左）今天參訪立陶宛國會大樓，由立陶宛議員、前國會議長希米利特（右）親自導覽。希米利特於2020年至2024年間擔任國會議長，任內多次公開表達對台灣民主、自由及國際參與的支持。中央社記者游堯茹維爾紐斯攝 114年5月12日  ▲蔡英文訪立陶宛 立陶宛前議長親自導覽前總統蔡英文（左）今天參訪立陶宛國會大樓，由立陶宛議員、前國會議長希米利特（右）親自導覽。希米利特於2020年至2024年間擔任國會議長，任內多次公開表達對台灣民主、自由及國際參與的支持。中央社記者游堯茹維爾紐斯攝 114年5月12日"
    },
    {
        "media_name": "三立新聞",
        "title": "賴總統日經專訪　籲建「非紅供應鏈」抗中國不公貿易",
        "publish_date": "2025/05/13",
        "content": " ▲賴清德總統今年首次接受外媒專訪，敦促各國以「非紅」供應鏈制衡中國。（圖／總統府提供) 賴總統就職即將滿一年，他在總統府接受日經亞洲（Nikkei Asia）專訪。 日經亞洲報導指出，美國總統川普的關稅政策對世界各國政府帶來壓力，台灣也不例外。然而對賴總統來說，其中存在一個基本的價值觀問題，答案就是專注於建立民主國家供應鏈。 賴總統表示，過去幾十年，美國為首、西方世界主導的自由經濟，為台灣和其他地方帶來經濟繁榮及政治穩定，但並非所有國家都是這個體系的「模範生」。 賴總統提到，現在最大的危機是中國利用自由貿易體系從事抄襲和偽造、侵犯智慧財產權，甚至提供巨額政府補貼，以助低價商品傾銷全球。 他說道：「如果無法解決這種不公平貿易，我們數十年來辛苦建立的穩定社會和經濟繁榮，以及我們追求的一些價值觀都可能被摧毀。因此，我認為值得觀察美國近期有意解決不公平貿易，並在必要時提供協助。」 賴總統表示，他的政府因此希望利用台灣在生產和製造方面的優勢連結民主社會，建立不包括中國的全球半導體非紅供應鏈，「這會確保未來世界進一步繁榮與發展，自由貿易能繼續發揮作用，不受傾銷影響」。 此外，賴總統堅定指出：「台灣情況與其他國家不同，因為我們面臨來自中國的直接威脅。中國併吞台灣的野心從未動搖。如今，中國的政治、軍事脅迫以及內部『統戰』滲透日益嚴重。」 他堅稱台灣「必須展現嚇阻力量，防止中國做出錯誤判斷」，同時承諾「只要有對等尊嚴，台灣願與中國進行交流合作，謀求兩岸和平共榮」。 報導提到，許多台灣人民認為強化安全以抵禦中國，攸關於台灣的存亡。 賴總統指出，他已提出17項策略因應來自中國的5大國安及統戰威脅。 這5大威脅分別是中國對國家主權的威脅、中國對國軍的滲透及間諜活動的威脅、中國混淆國人對國家認同的威脅、中國藉兩岸交流對台灣社會統戰滲透的威脅、中國藉「融合發展」吸引台商與台青的威脅。 賴總統的因應措施之一是推動恢復軍事審判，要犯下軍事罪行的現役軍人接受這類審判。他說道：「這表達台灣政府因應中國統戰滲透和顛覆的決心。」 儘管中國試圖從外交層面孤立台灣，台灣與亞洲國家的非正式關係仍持續扎根。 賴總統在2022年擔任副總統時曾以私人身分訪問日本，參加前日本首相安倍晉三的喪禮。 賴總統表示，「日本是強大的國家。我真誠希望日本能夠在國際格局的變化當中發揮領導作用」，他相信印太地區的其他國家也願意做出因應。 他敦促日本與台灣達成雙邊貿易協議，並繼續支持台灣加入「跨太平洋夥伴全面進步協定」（CPTPP）。 賴總統在專訪中談到，美國擬對台灣商品課徵關稅對於依賴出口的台灣而言是「重大挑戰」，但他強調，台灣不會對抗華府，而是尋求透過談判來降低關稅，例如矢言擴大對美國的投資、削減貿易壁壘、打擊「洗產地」等作為。 賴總統說道：「我們的目標是從零關稅提議開始談判，並尋求與美國建立雙邊貿易協定。」 賴總統認為，川普的對等關稅措施目標是加強財政永續性、減輕美國人民的稅務負擔、增強產業實力、把美國定位為人工智慧全球中心，且最終促進世界和平。 賴總統還說，美國也感受到中國威脅，需要再次發展工業以保持競爭力。他強調，台灣的科技實力和投資可以幫助華府實現其人工智慧目標，「這將同時促進台灣產業的升級轉型，有助台灣產業進一步融入美國經濟結構，確保台灣的長期發展」。 同樣地，賴總統提到，台灣致力跟日本、美國和荷蘭等全球夥伴合作，以推行他的「全球半導體民主供應鏈夥伴倡議」。 賴總統指出：「日本有材料、設備和技術，美國有積體電路設計和行銷，台灣有生產和製造，荷蘭在設備方面很傑出。」 儘管賴總統尋求加強台灣和其他民主國家抗衡北京當局的能力，但他談到，自己仍然願意與中國建立不同的未來。 賴總統表示：「我們沒有放棄這樣的想法，只要對等、尊嚴、交流和合作，選擇對話而非對抗、選擇交流而不是圍堵的善意就會一直存在。」（中央社台北13日電）"
    },
    {
        "media_name": "三立新聞",
        "title": "嚴厲譴責高爾夫自救會罔顧公安    高市府曝理由：無照經營侵害市民權益",
        "publish_date": "2025/05/12",
        "content": " ▲水利局指出，「滯洪沉砂池」皆符合水保法規定。（圖／水利局提供） 由於有團體12日召開記者會質疑高爾夫球場滯洪池設置位置不當，陳情內容也支持這裡需要滯洪設施，水利局強調，球場坡地於豪雨期間出現坡面逕流集中、下游排水壓力劇增等問題，為符水土保持法規定，確保整個球場的出流管制，水利專家根據近年來各種降雨情況估算至少需3.7萬噸滯洪量，市府因此選在場區內地勢較低的10號蓄水池及練習場，緊急進場設置「滯洪沉砂池」，落實場區出流管制。 另質疑為何不在球場的淺短草皮區域施工，水利局駁斥說，該球場地勢自西向東傾斜，短草皮區一方面地勢較高，另一方面短草根本無法有效蓄水，為防範超大型雨勢侵襲，並不適合在短草皮施作滯洪沉砂池。這種說法從水利專業的角度來看，沒有任何根據。 水利局這次施作已採最小面積並保留喬木及大型樹木，也順道將雜木區內，因去年山陀兒、凱米颱風吹襲倒塌的枯木雜枝一併清理，完工後將透過植栽復原施工區域的綠覆植被，並無特定人士歪曲指控的所謂摧毀森林生態。"
    },
    {
        "media_name": "三立新聞",
        "title": "英國想改善與中國關係「國會仍邀蔡英文來訪」　當地政府發聲了",
        "publish_date": "2025/05/12",
        "content": " ▲蔡英文（左）目前正出訪歐洲。圖為她拜訪立陶宛參觀城堡。（圖／翻攝自蔡英文臉書） 路透社報導，英國外交部透過聲明表示，「英國對台長期立場並未改變」，而且「國會完全獨立於政府，國會議員可邀請任何他們想邀請的人來英國」。 按照慣例，蔡英文訪問倫敦的行程不會包含與政府部會首長或官員間的官方交流。 中國外交部未立即回應置評請求。 蔡英文原定去（2024）年10月造訪倫敦，但與英國外交大臣拉米（David Lammy）出訪北京撞期，當時英國正試圖修復與中國的緊張關係，蔡英文最終未成行。 蔡英文去年訪問捷克、法國、比利時及加拿大時，也曾引起北京譴責，中國當局一再將她斥為「分離主義者」。 台灣雖然與英國沒有正式外交關係，但視英國為重要民主夥伴。隨著北京逐漸加強軍事威脅，以迫使台灣接受中方對台擁有主權的主張，台英兩國間的政經交流卻日益增多。 台灣與英國在2023年簽署「深化貿易夥伴關係協議」（Enhanced Trade Partnership Arrangement），且英國是協助台灣打造本土潛艦的國家之一，在蔡英文推動台灣強化國防以對抗中國威脅的舉措中，這項計畫是重要一環。"
    },
    {
        "media_name": "三立新聞",
        "title": "譴責藍白刪「519白色恐怖記憶日」　民團批：清洗歷史記憶",
        "publish_date": "2025/05/12",
        "content": " ▲立法院會9日三讀通過紀念日及節日實施條例。圖為國民黨團在議場高喊口號，呼籲「還假於民」。（圖／中央社） 519行動組合、台灣戒嚴時期政治受難者關懷協會、台灣轉型正義協會、台灣安保協會、台灣獨立建國聯盟、現代文化基金會、辜寬敏基金會、新台灣和平基金會今日發布聯合聲明「誰決定我們紀念什麼：譴責藍白主導下的記憶清洗」。 民團表示，立法院在藍白兩黨聯手下通過的「紀念日及節日實施條例」，大幅刪減與台灣民主及轉型正義相關紀念日的行徑，此舉不僅是對台灣歷史的粗暴踐踏，更是對台灣轉型正義進程的嚴重傷害，他們要表達最嚴厲的譴責與深切的憂慮。 聲明表示，民意代表理應尊重各方聲音，促進社會對話與反省，藍白卻聯手以突襲方式提出再修正動議進行表決，將原本草案中的「519白色恐怖記憶日」強行抹除。 民團質疑，中國國民黨的企圖就是要透過「獨尊儒術」的大中國史觀，排除台灣主體的歷史記憶，並藉由法律手段重塑國家記憶，延續其不義的歷史詮釋與政治影響力；民團說，台灣民眾黨主席黃國昌配合演出，更是轉型正義的最大諷刺。 民團說，呼籲珍視台灣民主價值、關心轉型正義的公民共同站出來譴責這種開民主倒車、清洗台灣人歷史記憶的惡劣行徑，持續關注並推動轉型正義工程。"
    },
    {
        "media_name": "三立新聞",
        "title": "獨家／蔡英文紅到國外！歐洲行叮囑留學生　法遊客認出討合照",
        "publish_date": "2025/05/12",
        "content": "前總統蔡英文訪歐，彷彿台灣大使！就在參訪立陶宛行程中，驚喜被法國遊客認出來還要了合照，小英前總統也親切寒暄邀請對方到台灣旅遊。而結束立陶宛行程後，小英前總統也將前往哥本哈根民主高峰會演說，之後再啟程前往英國。三立新聞獨家掌握，小英除了將受邀參訪英國國會，也會回到母校倫敦政經學院，由校長親自迎接預期也會發表簡單演說。  法國遊客vs. 前總統：「（很高興見到您）你從哪裡來？（我們來自巴黎，可以跟你拍張照嗎）」 小英前總統真的紅到外國去。這回訪歐行，在立陶宛遇上法國遊客，驚喜認出台灣前總統。  法國遊客vs. 前總統：「你一定在巴黎很常看到台灣人。（對，我知道台灣跟中國。我很喜歡台灣的一切）。那就來台灣看看我們。（我的榮幸見到您）我也很高興見到您。」 瞬間化身最佳觀光大使，小英助攻拚外交。在結束立陶宛行程後，將赴丹麥哥本哈根民主高峰會演說，15日再啟程前往先前傳出卡關的英國。  繼在台灣接見英國國會友台議員，三立新聞獨家掌握，小英卸任後首度訪英，將受邀參訪英國國會與跨黨派議員交流，也會回到母校倫敦政經學院，由校長親自迎接，預期也會發表簡單演說。而身為留學生前輩的小英，也不忘給後輩小叮嚀。 前總統蔡英文vs.台灣留學生：「好好照顧自己喔，別忘了要回家(好，謝謝總統)，要照顧自己，好好念書，台灣見，有空到我的基金會來坐（好）。」  特地送上小泡芙和台灣徽章讓留學生一解鄉愁。卸任總統心繫台灣，拚外交同時，最大心願依舊是… 幕僚vs.前總統蔡英文：「（許個願許個願）國泰民安 。」"
    },
    {
        "media_name": "三立新聞",
        "title": "藍白強送核電延役法案！范雲喊「該罷就罷」：只有人民能讓他們付出代價",
        "publish_date": "2025/05/12",
        "content": "立委范雲今（12）日出席「反對核電重啟，拒絕草率修法」晚會，指出藍白聯手，未經實質協商，即將核電延役草案逕送院會表決，是「假協商、真放水」，並表示藍白此舉是「反族群正義、反民主、反國安、反智」的「四反」行為，明日若強硬表決，只有人民可以教訓、該罷就罷！  ▲藍白強送核電延役法案！范雲喊該罷就罷，「只有人民才能讓他們付出代價」。（圖／翻攝畫面） 范雲表示，藍白首先是「反族群正義」。過去她質詢核安會主委，為何核廢料遲遲無法遷出蘭嶼？對方表示目前低階核廢料的最終處置設施場址須經當地居民公投同意，但包括花蓮、金門等地，根本拒絕舉辦公投。而曾任花蓮縣長的立委傅崐萁，就曾說過「希望不要亂倒核廢料，否則將率原住民北上『出草』。」如今不解決核廢料，卻要強推核電延役，怎麼對得起蘭嶼人嗎？ 其次是「反民主」。范雲指出，此次委員會完全未進行實質審查，藍白明天院會拿哪一版本來表決也毫無所悉。高屏首長及屏東、高雄，連台南選出的立委都反對，若連核廢料放置都需地方公投，那核電延役為何不用經過地方同意（local consent）？藍白的行為，既傷害「國會民主」，也傷害「基層民主」。 第三是反國安。范雲接著說到，從俄烏戰爭的經驗來看，核電廠非常容易成為對方攻擊的目標，因此藍白急著讓核電廠延役，根本是罔顧國家安全，「反國安」。 最後，范雲指出藍白更是「反智」。民眾黨立委曾在委員會中表示「（芬蘭）全世界都能處理核廢料，臺灣不行嗎？」她強調，全世界只有一個國家芬蘭「即將」設置高階核廢料處置場，在無地震情況下，還花了50年才與在地民眾取得共識。臺灣在地質條件遠遠不及，更遑論缺乏基層民主支持。因此她認為藍白根本是「反智」的政黨，因為他們對核安議題根本沒有能力了解、拒絕了解、也懶得了解，所以完全不進行實質條文討論。 范雲呼籲，這不是民進黨一黨的議題，這是臺灣公民社會30年積累的努力。若藍白明日在院會以多數強行表決，踐踏臺灣民主和人民智商，希望大家「要罷就罷！」只有人民才能讓他們付出代價！"
    },
    {
        "media_name": "三立新聞",
        "title": "川普重推「最惠國政策」降藥價！醫曝：比到台灣會發現奇蹟 籲國內做1事",
        "publish_date": "2025/05/12",
        "content": " ▲川普重推「最惠國政策」降藥價。（示意圖／報系資料照） 美國總統川普（Donald Trump）日前宣布，計劃重啟他在首任任期內極具爭議的「最惠國」（Most Favored Nation）藥價政策，希望透過將美國特定藥品支付價格與其他國家掛鉤，來降低醫療成本，聲稱此舉可使處方藥價格「幾乎立即下降30％至80％」。對此，醫師呼籲修改健保法，「我們若不抬藥價開個天花板，恐怕川普又對我們不高興了」。 整合醫學專科醫師姜冠宇在臉書粉專表示，川普宣布要藥物全球比價，以降低30％至80％的價格，但他不知道一旦比到台灣，很多藥物只有美國的10％甚至1％，他會發現「奇蹟」。姜冠宇以血壓藥Diovan（160mg）為例，美國90顆要價988.95至1183.9美元，台灣是每顆5.1台幣，經匯率換算只有約「百分之一」的價格。 姜冠宇提到，在美國定居朋友常說，同樣的藥每次回台灣開，都覺得自己變富翁，「所以可以體會美國新政策可能對全球藥價產生連鎖反應。川普明確表示：『全世界的藥品將漲價，以達到平衡，也對美國公平』。這將說明全球藥價趨同化，或者，製藥公司可能重新評估在低價市場的供應策略」。 「台灣至少可以做什麼？」姜冠宇強調，雖然自己人微言輕，但建議最起碼要修改健保法，「至少把同一項目即便自費也被健保定價的天花板打掉。世界藥價低標，盡在台灣健保。我們若不抬藥價開個天花板，恐怕川普又對我們不高興了，千錯萬錯都我們的錯」。 另外，胸腔科名醫蘇一峰也分析，「美國川普出手開刀藥廠了，為什麼同樣的一種藥品賣貴給美國，賣便宜給其他國家（台灣），未來要要求價格統一，美國也要跟他國一樣低價。大家猜美國藥廠還要不要賣給台灣特低價，過去只有美國的三成價格。我猜會洗一波不要迷信原廠品質好，請大家都用台廠或中印藥物」。 延伸閱讀"
    },
    {
        "media_name": "三立新聞",
        "title": "藍營造謠罷團領高薪　志工現身打臉了「我們還倒貼8萬2」：之後找你請款",
        "publish_date": "2025/05/12",
        "content": " ▲志工MINI說，我們沒人領到錢，反而還倒貼了8萬2。（圖／新台派上線） 大罷免第二階段陸續送件，有些過關、有些則功虧一簣，近日國民黨也出現不少攻擊罷免團體的言論，更稱部分志工有領錢，甚至月薪8萬等。罷免新北中和區立委張智倫的志工MINI今（12）日現身三立政論《新台派上線》打臉，表示自己根本沒領到錢，團隊還倒貼八萬多塊。 身在藍營選區的MINI談到了心路歷程，大家都說雙和是鐵板，大台北南區的文山、新店、永和、中和那麼多軍公教，怎麼可能？真的是吃飽太閒，幹嘛不好好工作要出來擺攤？還要被人家罵。 MINI透露，很多志工都是普通上班族，下班還要開內部會議到半夜，隔天再去上班，我覺得這一路走來很辛苦，真的非常不容易。志工們一到七沒有在休息，以前我們下班之後，還可以說不要回訊息，現在幾乎沒有辦法，志工沒有勞基法啊。  ▲志工MINI透露，打算跟立委葛如鈞請款。（圖／新台派上線） 關於國民黨上上下下的造謠，MINI當場打臉「我們沒有人領到8萬」目前還倒貼了8萬2，然後你現在跟我們講？既然這樣，那我們後續就來跟葛如鈞立委請款 。 MINI反酸，國民黨輪流上陣，一直添不同的柴火，然後讓這個火愈燒愈旺！好吧，那就成全你們，請大家三階要真的出來投票。MINI形容，現在只是期中考完，短暫地休息而已，我們還有期末考，還有畢業考。"
    },
    {
        "media_name": "三立新聞",
        "title": "任期遇亂流！張淵翔案牽動連任路　謝國樑不道歉：調查後再說",
        "publish_date": "2025/05/12",
        "content": "基隆市長謝國樑挺過罷免考驗不到半年，沒想到又因為幽靈連署案爆出市府團隊重要成員收押，即便謝國樑目前沒有涉案，但身為市長，用人引發疑慮。今（12）日基隆市政總質詢，除了新任民政處長首秀公布調查進度，謝國樑也再強調，雖然外界都把主使者指向他本人，但等司法偵辦進度告一段落，究竟有多少人涉案，將會負起該負的責任。 民進黨基隆市議員張之豪：「針對市政府，發生這種嚴重的洩漏我們市民個資，這個重大的事件，請市長好好的說明。」  基隆市議會總質詢，市長謝國樑這一題躲不掉。 基隆市長謝國樑：「對市府以及可能的涉案人員，甚至也有很多人直指是我個人涉案，這樣子的一個情況，我們都有接收到，那我們會依法完整、透明、知無不言的態度，來把這個事情全部說明清楚，那我對這個事情我想跟大家講，是充滿了歉意，我也非常難過。」  市政團隊局處首長出大包，但謝國樑身為市長，充滿歉意又難過，議員砲轟對個資遭到外洩的市民，市長難道不用給說法？ 民進黨基隆市議員鄭文婷：「從4月28日張淵翔被聲押，已經半個月過去了，我們想要知道，市府內部的自我檢討、反省的過程是什麼。」  基隆市長謝國樑：「為什麼說，我到今天還沒有提出道歉，我還是覺得，就是說我很希望，能夠等到我們的司法機關，對於到底我們涉案的同仁，到了什麼層級，都要更完整的時候，我覺得我們應該就要負該負的責任。」 基隆市民政處長呂謦煒：「全國一致的系統，為什麼在基隆出問題，那就很顯然是我們基隆使用者，出現了問題。」  從發言人轉任民政處長，呂謦煒首秀切割前處長拆彈，他也被國民黨視為後起之秀，而謝國樑因為器重的左右手一個涉案收押、一個交保，挺過罷免考驗不到半年，就爆出執政亂流，面對任期的下半場，謝國樑能不能全身而退，也將牽動連任之路。"
    },
    {
        "media_name": "三立新聞",
        "title": "1團罷2區！罷免連署送件　領銜人：CP值最高",
        "publish_date": "2025/05/12",
        "content": "新北市雙和罷免國民黨立委林德福跟張智倫的團隊，今（12）日上午前往新北市選委會遞交二階段連署書。其中罷免永和林德福團隊共遞交2萬9474份，中和立委張智倫罷免案則交了3萬6140份，雙雙都破了120%的法定門檻。罷團也喊話，送件後將繼續補件，進入第三階段，確保罷免投票萬無一失。  雙和罷免團體：「進喔，進喔。」 雙和罷免團體齊聲高喊進喔，上午9點集結在新北市選委會外，最重要的任務就是把眼前這一箱箱罷免林德福及張智倫造冊的二階連署書，送達選委會進行審查。 罷免林德福領銜人朱約信：「就送他們回家吃老本。」 罷免林德福的領銜人朱約信，還在現場帶動大家唱起經典名曲，氣氛相當歡樂。  罷團發起人卡必罷啦：「雙和不會再被割裂經營，雙和是一體的命運共同體。」 被稱為是深藍鐵票區的中永和，去年12月3日收件，截止5月9日，「無獻清林」罷免林德福的團隊共遞交2萬9474份的連署書，而罷免張智倫的團隊則遞交了3萬6140份，雙和罷團共送出約6萬5614份，雙雙突破法定門檻120%，新北市議員張嘉玲致詞時更當場哽咽落淚。  新北市議員張嘉玲：「（立委）選舉努力不夠，讓你們那麼辛苦，對不起。」 中和區議員張維倩：「我們遭遇到非常多謾罵，甚至我還收到非常多有力人士，打電話或親自來告訴我說，妳不要罷免那麼用力。」 然而雙和罷免團隊更被視為是「全國CP值最高的罷免團」，因為同時要罷免中和、永和兩地區。  雙和罷免團隊領銜人Mini：「我們一團罷兩區，我們收的也是目前全台灣最多的連署書，我們是雙倍壓力，但是雙倍的努力。」 罷免團體捍衛憲法保障的公民權益，這一票不只是罷免，是人民催出改變的力量。"
    },
    {
        "media_name": "三立新聞",
        "title": "國民黨砍預算急發一萬？醫師說出重話：我繳了幾十萬稅金憑什麼拿出來分",
        "publish_date": "2025/05/12",
        "content": " ▲普發一萬與否，掀起輿論兩派討論。（示意圖／資料照） 繼4+1式增假爭議後，下一個引發兩派討論的民生議題，無疑就是普發一萬的正當性了。立法院將在14日審查行政院提出的4100億「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，不過藍白陣營都放話，至少將刪除其中的1500億國土安全韌性強化方案。對此，經常評論政治時事的醫師杜承哲十分不認同，反批自己繳的稅金被藍白濫用。 杜承哲引述消息指出「這個月，我要付的幾十萬稅金裡面要分大家一人一萬？憑啥？」。持續力推台中藍委大罷免的他質疑「而且我繳的稅，還付了一群舔共仔每個月19萬？那我不就付錢養共諜？」要改變這樣的現象，唯一可以做的方法，就是去罷免。 網友紛紛留言「國民黨現在只想發錢，多給假來挽救自己的爛名聲」、「這就是標準的詐騙民眾」、「一萬就想收買我喔，笑死」、「錢就這樣被他們分掉，不如捐給慈善機構」。 不僅民意不認同，民進黨發言人韓瑩稍早也說明，藍白兩黨號稱要推動民生法案，實際上自從國民黨立法院黨團總召傅崐萁去年4月26日率團訪中後，從去年的國會擴權改革法案開始，藍白在國會強推一系列毀憲亂政的惡法已長達一整年時間，更是阻擋強化國安相關法案377次，其中，319次為沈伯洋委員提起的立委赴中納管規定，國民黨立委林思銘更是阻擋立委赴中納管282次，是公督盟認證的「國安擋案王」。"
    },
    {
        "media_name": "三立新聞",
        "title": "獨家／雙北世壯運又出包！APP狂推播60幾封通知震動　選手嚇傻以為警報",
        "publish_date": "2025/05/12",
        "content": " ▲世壯運由雙北市府共同主辦。（圖／資料照） 雙北世壯運即將在本月17號開幕，但沒想到日前因為賽程頻頻推延，甚至還一改再改，導致選手們抱怨連連，而如今又發生疑似APP出包，導致許多選手的手機瘋狂接收到推播通知，一直震動還有選手以為是警報。  ▲雙北世壯運APP疑似出包，瘋狂推播訊息連續60多封。（圖／讀者提供） 世界壯年運動會是一個國際性多項目的體育賽事，每四年舉行一次，而今年首度來到台灣舉辦，由台北市府和新北市府共同主辦，但沒想到狀況不斷，先前有台北市議員反應世壯運的官網電話根本無人接聽、志工證英文翻譯出包等問題，PTT論壇也有網友討論世壯運的瑕疵，之後還有賽程公布的時間太晚，引起不少抱怨聲，而今日又出現疑似APP出包的問題，驚動不少選手。 而根據了解，世壯運在今晚(5/12）約六點的時候，開始不斷發送通知推播，讓選手的手機瘋狂震動，一開始還以為是自己手機故障，詢問隊友後才發現，大家都有這樣的情況，甚至還有人一次就收到60多封通知，嚇到以為是警報，甚至還擔心是不是手機發生什麼問題，而後世壯運的官方APP也出現當機的狀態，點開只有一片空白。而《三立新聞網》記者詢問雙北世壯運回應，世壯運執委會表示，初步了解是推播訊息異常所致，目前同仁正在搶修中，造成不便敬請見諒，我們會盡快恢復正常服務。  "
    },
    {
        "media_name": "三立新聞",
        "title": "林沛祥譏罷團「社會邊緣人」拒道歉　她怒轟：慈濟志工也得罪",
        "publish_date": "2025/05/12",
        "content": " ▲國民黨立委林沛祥回應罷團是社會邊緣人，稱原意遭到扭曲。（圖／翻攝畫面） 大罷免二階連署步入尾聲，國民黨立委林沛祥昨天（11日）在政論節目上稱，罷團是「社會邊緣人集合體」，引發爭議。罷團「基隆絕沛」反嗆，林沛祥在國會沒有認真立法，才是立法院的「法案邊緣人」。林沛祥今天（12日）受訪仍不認錯，認為社會對於任何一名社會邊緣人要多一點關懷，至於任何奇怪扭曲的語言，甚至是刻意政治操作，他感到遺憾。 對此，政治評論員吳靜怡在三立政論節目《新台灣加油》氣憤表示：「台灣的民主自由不是貝戈戈！」對於國民黨立委葛如鈞日前在網路節目上說，志工1小時2000，月領8萬高薪，「如果這樣你們覺得是對的，我真的覺得是非常非常的可惡！」  ▲吳靜怡對於國民黨把志工當成工讀生無法認同。（圖／翻攝新台灣加油） 吳靜怡認為，國民黨把志工當成工讀生來看，因為他們不相信這個世界上有志工，他們不相信這個世界上有真正愛與和平包容的人類，所以他們把這些愛與包容的人類當成「社會邊緣人」。 吳靜怡越說越氣憤：「如果你這樣講，你有沒有種把所有宗教的人都得罪了，多少的傳教士、法師是志工，他們有拿錢嗎？沒拿錢托缽化緣傳教，所以在你林沛祥眼裡，他們是不是也是社會邊緣人？」  ▲吳靜怡怒批林沛祥得罪的不只是罷團，連慈濟志工都得罪了。（圖／翻攝新台灣加油） 吳靜怡提醒林沛祥：「你們得罪的不只是我們罷免的志工，而是全台灣連慈濟的志工你都要得罪嗎？如果是這樣，林沛祥你一輩子不用道歉，我們就看你真正的社會邊緣人是哪一種人？就是踐踏我們民主自由、熱愛愛與包容的人，就是你林沛祥！」  ▲吳靜怡認為基隆戶政事務所個資遭竊，市政府和市長謝國樑應該賠償市民。（圖／翻攝新台灣加油） 吳靜怡呼籲基隆人，不要被國民黨看小，「你們的戶政事務所的所有資料被竊取，基隆市政府、謝國樑應該要賠償這些基隆市的市民，要跟張淵翔索賠才對！」"
    },
    {
        "media_name": "三立新聞",
        "title": "不該排除台灣！台灣聯合國協進會記者會疾呼：健康是人權",
        "publish_date": "2025/05/12",
        "content": "為喚起國際社會對台灣健康人權的關注，台灣聯合國協進會今（12）日上午於交通部國際會議中心舉辦「2025 WHO宣達團國際記者會」，正式宣布即將啟程前往日內瓦，於世界衛生大會（WHA）會期期間展開系列倡議行動，向全球傳遞堅定訴求：「Taiwan Can Help—and Taiwan Must Be There！」  ▲台灣聯合國協進會今（12）日上午於交通部國際會議中心舉辦「2025 WHO宣達團國際記者會」 本次記者會由台灣聯合國協進會常務理事、新北市議員陳乃瑜擔任主持人。她開場表示：「今天我們站在這裡，不只是為了台灣2300萬人的健康權利，更是要向全世界宣告，台灣不是局外人，全球公共衛生不該有缺席的角落！」陳乃瑜說，選在國際護理師節舉辦記者會，格外有意義。健康是人權的一環，台灣不應該缺席，疫情期間台灣的努力，讓全世界看見台灣，但是台灣卻被排除在WHO之外，成為被遺忘的人。召開記者會不只是要向全世界發聲，更是要讓世界看見台灣、理解台灣、支持台灣。他認為，國際上已越來越多國家支持台灣實質參與國際組織，台灣的醫療人權應該不分藍綠，團結一致、共同守護。記者會現場貴賓雲集，包括立法委員李坤城、陳冠廷兩位長期推動台灣國際參與的立法盟友到場聲援，分別指出台灣在全球防疫與公衛治理上的實績無庸置疑，呼籲國際社會應正視台灣參與WHO的正當性與迫切性。  ▲新北市議員陳乃瑜 宣達團代表集結 為台灣發聲活動重頭戲由宣達團成員依序登台發表行動宣言副理事長洪嘉駿強調：「這不只是台灣的困境，而是全球體系的破口。台灣的專業與人道行動，應成為世界的資產，而不是政治交換的籌碼。」洪嘉駿表示，今天大家齊聚一堂就是想為台灣人民的健康人權發聲，然而從台灣的宣達預算被刪除60%到對外中國用一中原則打壓，更需要來自民間的力量突破困境。他表示，中國沒有資格替台灣發言，所以此次宣達團會拜會歐盟、烏克蘭等非政府組織，並透過策展還有參與大遊行，讓全世界知道台灣的聲音不能被忽視，台灣不能缺席，因為台灣是民主自由尊重人權的國家。常務理事曾琮愷則表示：「我們的參與，並非為了宣示主權，而是為了守護生命。這是一場人道與科學的戰役，台灣不該被排除在外。」曾琮愷說，宣達團至從2004年至今已經超過20年前往日內瓦，他已連續八年前往日內瓦聲援，他認為，台灣立法院應該不分朝野共同通過支持台灣加入世衛組織的聲明，展現台灣的團結，我也呼籲世衛組織要重視美國的訴求，追查新冠病毒感染來源。  ▲立法委員李坤城 立法委員李坤城表示，感謝台灣聯合國協進會帶著民間的聲音到日內瓦，把台灣加入WHO的新生藉由民間的力量傳達出去。然而因為立院藍白刪除6成外交部的外交宣傳旅費，導致官方宣達團人數大幅縮減，來自醫療領域的人才也被迫縮減，受到傷害的其實是台灣人全體的權益。李坤城說，除了國內藍白立委刪減預算外，中國扭曲2758號決議文處處打壓，讓台灣不能參加聯合國國際會議，台灣或是中華民國要走向國際腹背受敵，還好包含美國在內，越來越多的民主國家都認為中國刻意扭曲，也紛紛為台灣發聲。他要特別感謝這股來自民間的力量，讓台灣能勇於發出自己的聲音，更要呼籲朝野政黨，台灣被打壓就是中華民國被打壓，刪除預算前請三思，別讓台灣在外交、醫療領域上遭遇困難。同樣長期關心台灣國際事務的立委陳冠廷說，台灣長期以來遭受中國的打壓，所以這次的行前記者會更顯得重要，台灣走向國際除了國家的力量外，來自民間的台灣聯合國協進會是重要的助力。從SARS到COVID-19，台灣展現醫療技術和科技技術，協助全世界對抗疫情，生產防疫物資，扮演了防疫負責任的重要角色，所以不讓台灣參與WHO事件矛盾的事，被排除在國際組織外，更是不符合WHO創立原則。他表示，台灣的基本醫療人權被排除是最糟糕的民主範例，希望透過宣達團共同合作，讓台灣不再缺席。  ▲立法委員陳冠廷 國際行動代表李妍慧隨後說明本屆宣達團前往日內瓦的具體行程安排，包括將參與多場邊會、拜會友邦駐地代表、舉辦街頭行動與靜態展覽等活動，透過跨語種宣傳材料與在地倡議網絡合作，放大台灣的國際能見度與價值訴求。他表示，官方代表團雖然人數減少，但是來自台灣民間仍展現源源不絕的活力，此次參訪團的成員是國際化、年輕化、專業化的團隊，相信能夠過策展、大遊行把台灣的活力展現出去，讓全世界看見台灣。今年特別加入宣達團的青年代表梅芊莚，則介紹本次在日內瓦當地策畫之「Taiwan Can Help」主題行動展，以影像、數據與個人故事為主軸，傳達台灣在醫療援助與國際合作上的具體貢獻。她強調：「這場展覽不是說給台灣人聽，而是為了讓世界理解、看見台灣的價值。」  ▲國際行動代表李妍慧 團長黃淑純：帶著人民的期待前行今年擔任宣達團團長的黃淑純，發表感性談話表示：「這是一份沉重卻榮耀的責任。我們肩上背負的是2300萬人的健康權益，更是台灣多年來在國際參與上的堅持。我會和每一位團員一起，把台灣的聲音帶到世界每一個應該聽見的角落。」他說2002年SARS侵襲台灣時，因為台灣不是WHO會員，所以沒被通知，導致台灣醫療人員和人民受到傷害。然而從SARS到COVID-19台灣是世界防疫的一份子，所以應該有資格在WHO內佔有一席之地，今年再度前往日內瓦，就是要把這樣的新生傳遞出去。台灣聯合國協進會呼籲，國際社會應超越狹隘政治框架，以全球公共衛生共同體的視角看待台灣。唯有包容與合作，才能建構真正無縫接軌的國際衛生體系。台灣願意貢獻、能夠協助，也必須被看見。 更多新聞：轉貼驚人台灣數據　胡采蘋：台灣人缺乏的不是國際觀，是國家觀更多新聞：駐瑞典代表出席台灣—北歐論壇　籲支持台灣參與WHA"
    },
    {
        "media_name": "三立新聞",
        "title": "WHO台灣宣達團啟程赴日內瓦　籲國際重視健康人權",
        "publish_date": "2025/05/12",
        "content": "為爭取台灣參與世界衛生大會（WHA），台灣聯合國協進會於今（12）日上午在交通部國際會議中心舉行「2025 WHO宣達團國際記者會」，宣布即將啟程前往瑞士日內瓦，展開一系列倡議行動，向全球發聲「Taiwan Can Help—and Taiwan Must Be There！」。  ▲台灣聯合國協進會舉辦「2025 WHO宣達團國際記者會」。（圖／台灣聯合國協進會提供） 這次宣達團成員來自各界，包括醫療專業人士、立法代表與民間倡議者，訴求台灣應納入全球公共衛生體系，強調健康是基本人權，不容政治干擾。台灣聯合國協進會常務理事、新北市議員陳乃瑜指出，台灣2300萬人民的健康不容忽視，台灣不應被排除於全球防疫與醫療合作之外，「我們站在這裡，是為了宣告台灣不是局外人，全球公共衛生不該有缺席的角落。」  ▲陳乃瑜表示，台灣的醫療人權朝野應團結一致。（圖／台灣聯合國協進會提供） 副理事長洪嘉駿表示，台灣擁有世界一流的醫療體系與人道精神，應成為全球資產，「台灣的排除，不只是我們的困境，更暴露了國際體系的破口。」常務理事曾琮愷則強調，宣達團的參與並非政治宣示，而是人道與科學的實踐。他呼籲立法院應跨黨派通過支持台灣參與WHA的聲明，「展現台灣在面對國際挑戰時的團結一致。」  ▲陳冠廷表示，台灣的基本醫療人權被排除是最糟糕的民主範例。（圖／台灣聯合國協進會提供） 今年宣達團團長黃淑純表示，帶著民間的聲音走向世界，是一份沉重卻光榮的責任，「我們肩負的不只是台灣的健康權益，更是多年來持續參與國際社會的堅持與努力。」立法院外交及國防委員會立委李坤城則指出，儘管官方宣傳預算遭刪減，導致政府代表團縮編，民間力量仍不懈前行，「真正受到影響的，是全體台灣人的健康福祉。」 同樣長期關注台灣國際參與的立委陳冠廷表示，宣達團是政府外交的有力補充，強調「台灣被排除於WHA之外，是對全球公共衛生合作的傷害，也是民主體制的反諷。」宣達團將於近日啟程前往日內瓦，期間將透過座談、倡議活動與國際媒體互動，持續向國際社會傳遞台灣積極參與全球衛生事務的誠意與能力。"
    },
    {
        "media_name": "三立新聞",
        "title": "海馬士首次實彈射擊爆「早射」！原因曝光　美方技術人員現場助狀況排除",
        "publish_date": "2025/05/12",
        "content": " ▲「海馬士」首次在台實彈射擊　。（圖／記者蘇晏男攝影） 陸軍今（12日）由58砲指部多管火箭連執行「海馬士多管火箭系統」（HIMARS）實彈射擊，是我國首次做此演練，而過程中出現射擊「偷跑」狀況。陸軍58砲指部副指揮官何至中上校指出，這是射擊時出現裝備訊號異常，官兵依照現場美方原廠技術人員的協助做排除，且也照這些技術人員的準則紀律以及射擊程序，來完成所有的射擊步驟，所以在接裝訓練方面，是沒有問題的。 陸軍以「轟雷專案」，編列325億2400萬元預算向美採購29套品名為M142 的「高機動性砲兵火箭系統」（High Mobility Artillery Rocket System, HIMARS），其中包括864枚精準火箭、84枚戰術飛彈。2024年首批11套海馬士火箭系統及2套訓練模擬器運抵台灣，由58砲指部接收，並展開赴美接訓及返國戰鬥部署的實裝訓練。第二批18套海馬士系統，包括864枚精準火箭及20枚戰術飛彈，有望2026年交運。 國防部配合「年度精準飛彈射擊操演」時機，檢視海馬士多管火箭飛彈連接裝訓練成效。國防部12日安排媒體到屏東九鵬基地拍攝，欲藉此呈現陸軍砲兵新世代武器系統優秀戰力及打擊能力，展現國軍在新式裝備籌建、戰力提升的重要成果。而顧立雄也在現場全程督軍。  ▲陸軍執行海馬士「三台齊射」實彈射擊。（圖／記者蘇晏男攝影） 海馬士實彈射擊時間約自下午2時許登場，由58砲指部多管火箭連官兵操作，11套海馬士系統分成「3 3 3 2」托次上陣，首發射擊時間落在下午2時8分許。此次射擊未有模擬靶機狀況，而是單純對空射擊，共射擊33枚縮射訓練彈。美中不足的是，前兩波次有裝備出現異常訊號狀況，導致發生包括「3台齊發演練」中，第一台海馬士提早射擊的狀況，但狀況排除後，後續順利完成射擊。 何至中受訪表示，本部多管火箭飛彈連，歷經編裝生效後，期間派員赴美受訓以及換裝訓練等各項工作，今天藉精準飛彈射擊操演時間，實施火箭彈的射擊訓練，藉此增加射擊經驗，並同時驗證，武器裝備效能。多管火箭飛彈連，此次是第一次在國人面前正式公開亮相，操演官兵都經過了專長複訓以及合格簽證，本部已完成相關防處措施及因應作為，以確保整個射擊順遂。  ▲陸軍58砲指部副指揮官何至中上校12日說明海馬士實彈射擊狀況。（圖／記者蘇晏男攝影） 針對上述射擊出狀況，何至中指出，第一、二波是訊號異常，美方原廠技術人員都協助做排除。連上官兵都是依照美方原廠技術人員的準則紀律以及射擊程序，來完成所有的射擊步驟，所以在接裝訓練方面，是沒有問題的。那裝備的部分，剛剛射擊時，出現了裝備異常的訊號，這個也是屬於接戰訓練中，故障排除的一環，相信藉由此次的機會，來增進我們故障排除的能力，以利戰時發揮實戰精神。 媒體追問，請問美方技術人員今天在此提供什麼樣的協助？何至中說，因為這是海馬士多管火箭連第一次射擊，所以美方原廠的技術人員，在這邊實施，安全的一個協助，以及技術的指導。 對於海馬士多管火箭連何時成軍？何至中表示，今天實施火箭彈的射擊訓練，那回到駐地之後將實施戰備任務訓練，待戰備任務訓練都完備後，才會實施成軍，相關的期程都依節點管制，這邊援例不予回應。 至於58砲指部有海馬士跟國造的「雷霆2000」，未來可形成怎樣的互補作用？何至中指出，海馬士及雷霆2000兩種武器，都是炮兵最主要的火力骨幹，它們的性能跟射程有不同，會依照這兩種東西，不同的火力支援體系來安排，以利達成滿足全縱深的防衛作戰能力。"
    },
    {
        "media_name": "三立新聞",
        "title": "苗栗罷免二階連署沒過！罷團領銜人曝聲明：挫折無法阻止我們前進",
        "publish_date": "2025/05/12",
        "content": "大罷免仍持續延燒，苗栗縣罷免藍委邱鎮軍（苗二選區）、無黨立委陳超明（苗一選區）的「苗栗國罷免立委連線」團隊，今（12）日宣布，邱鎮軍二階連署達2萬0918件、陳超明二階連署則為1萬8818件，兩案皆未達標。對此，罷團領銜人李喬稍早發出聲明表示，台灣這條民主道路從來不是順風前行，「挫折無法阻止我們前進的腳步，這不是失敗的終點，而是苗栗蛻變的起點，守護台灣的這條路還在延續」，並再次謝謝大家。  ▲邱鎮軍、陳超明兩案皆未達標，稍早罷團發布「連署截止聲明」。（圖／翻攝畫面） 90歲國寶級作家李喬，此次擔任罷團領銜人，稍早發布「連署截止聲明」表示，各位關心台灣、關心苗栗朋友們平安，感謝大家對苗栗的關心與守護，尤其是這幾個月來投入罷免行動的每一位志工，即使身處嚴峻肅殺的政治環境、面對惡意的暴力行為，仍勇敢無懼、一路前行，踏遍每一個鄉鎮，而每一位苗栗人親手託付的期待與希望，我們懷抱感謝、點滴在心。 李喬指出，「儘管很遺憾的，我們未能在期限內達到法定門檻，完成大家的期盼。但台灣這條民主道路從來不是順風前行，挫折無法阻止我們前進的腳步，這不是失敗的終點，而是苗栗蛻變的起點，守護台灣的這條路還在延續，未來請大家持續支持罷免行動、反抗惡質立委，留給後代一個更好的臺灣，再次謝謝各位」。 此外，陳超明表示，首先要感謝苗栗縣鄉親的全力支持，對於他參與政治數十年來的肯定與認同，他由衷感謝。再來，他要感謝苗栗縣長鍾東錦、縣議長李文斌，以及縣議員、鄉鎮長和地方社區理事長對他的全力支持，深入各個角落，向民眾表達「不能罷免陳超明」，「我非常感謝他們支持」。最後，自己始終抱持平常心面對罷免案，並積極傾聽民眾意見，接下來自己將繼續配合縣政府及各級民意代表，推動苗栗地方建設，期望大矽谷計畫與重大交通建設等項目能在任內順利完成，讓苗栗前程似錦。 而邱鎮軍也回應，感謝苗栗鄉親的支持與肯定，苗栗縣民具有高度智慧與素質，不會被罷團帶風向的謠言所影響。他強調，苗栗縣當前最重要的是未來發展，縣內各項資源相當健全，他將繼續在中央積極為苗栗縣解決問題，希望苗栗能夠越來越好。此外，他也呼籲其他深陷罷免案的同志們一起加油努力，「我會和他們站在一起，希望他們都能挺過這次風波」。"
    },
    {
        "media_name": "三立新聞",
        "title": "汽燃費擬改公路養護費　交通部：電動車2030年開徵",
        "publish_date": "2025/05/12",
        "content": "▲汽燃費擬改公路養護費，交通部次長陳彥伯表示，規劃2030年開徵。（圖／資料照） 民進黨立委李昆澤等人提案修法，考量電動車成長，現行使用汽車燃料使用費，應正名為公路養護修建及安全管理費。交通部次長陳彥伯說，支持正名，已請運研所通盤檢討徵收規範及配套，預計2026年報告出爐，規劃2030年開徵。 立法院交通委員會審查公路法修法部分條文修正草案及停車場法第4條修正草案，針對立委提案將汽車燃料使用費改為公路養護修建及安全管理費，陳彥伯做上述表示。 李昆澤表示，汽燃費目前是依照高公路法第27條徵收，以車輛cc數計算，每年徵收約新台幣500億元，分配至中央、地方、國道基金。依據汽車燃料使用費徵收及分配辦法第4條，電動車在免徵範圍內，然而電動車比例越來越高，2018年電動車（汽機車）約20萬輛，燃油汽機車是2155萬輛，至今年3月為止，電動車提升到88萬輛，燃油車則是2191萬輛，電動車成長趨勢明顯。 李昆澤說，汽燃費使用本質是道路養護修建及安全管理，因此費用必須充足，徵收對象以實際使用路用車，收費應有公平性。徵收方式有隨車、隨油及隨里程徵收，他詢問陳彥伯3種方式的優缺點。 陳彥伯說，隨車徵收比較簡單，強調cc數跟車種，民眾比較能接受，目前新加坡、日本、歐盟採用隨車徵收。隨油徵收能反映車輛實際使用狀況，用多少徵收多少，缺點是有些是用油不用路，比方小型工程使用、提桶加油，之後要退費會產生困擾。 陳彥伯表示，隨著電動車持續增加，若採現行免徵，到2030年會減徵將近36億元。 至於隨里程徵收，李昆澤說，比較能實際反映道路使用情形，避免電動車趨勢所造成的影響，也較能適用各種能源車輛。 陳彥伯表示，隨里程徵收，走多少收多少，反映公平性，但缺點在如何記錄里程技術，普及性及可能篡改，例如碼錶登錄有改表疑慮，無法有效建立防弊機制。目前多數國家，包括新加玻、日本、歐盟採取隨車徵收。 對於立委提案，建議將現行汽車燃料使用費，正名為公路養護修建及安全管理費，陳彥伯表示，交通部是支持的。對於隨車、隨油或隨里程的徵收方式，他強調，汽燃費徵收要考慮到公平、收費整體來源，及民眾能夠負擔等3個面向。 陳彥伯表示，目前已請運研所研究，預估2026年提出研究報告。至於電動車部分，因應淨零轉型政策，還是鼓勵民眾使用電動車，隨著電動車數量越來越多，減徵會影響道路的養護費用，規劃2030年研議恢復開徵。"
    },
    {
        "media_name": "三立新聞",
        "title": "藍頻抹黑罷團！卓冠廷怒嗆林沛祥「完蛋了」　再酸葛如鈞：法院跑不完",
        "publish_date": "2025/05/12",
        "content": " ▲卓冠廷直言，林沛祥「完蛋了」，葛如鈞則很有可能全台灣法院跑不完。 藍委林沛祥近日稱「罷團是社會邊緣人」、藍委葛如鈞更表示「罷團志工可月領八萬」，引起輿論抨擊，各地罷團更揚言提告。新北市議員卓冠廷今（12）日在三立新聞「前進新台灣」節目表示，葛雖未指明是誰，但他明確點出「罷團」，因此35團都可提告；而罷免藍委最後截止的便是林沛祥案，全台都會聚焦在基隆「我覺得（林沛祥）完蛋了。」 卓冠廷表示， 林沛祥的「邊緣人」說不講還好，但他忘了最重要的是，35個罷免藍委案，最後一個截止的就是林沛祥。他表示，大家有一個多禮拜的時間，全台灣只聚焦林沛祥，想得到的罷免團體全部過去，而旅遊觀光最佳景點就是基隆夜市，逛完廟口夜市後，離最近的罷免連署站就直接走過去可以連署，「所以林沛祥我覺得完蛋了」。 另對於葛如鈞稱罷團志工一個月可以領八萬，卓冠廷問說「一個罷團的志工，拿八萬塊證據是什麼？並認為葛如鈞很有可能全台灣法院跑不完！」葛雖沒有指明是哪個罷團，但他明確點出了「罷團」，所以35個罷團都可以告葛如鈞。 林沛祥與葛如鈞的言論，讓卓冠廷直呼「真的無法想像」，卓冠廷問道「那這幾個是哪一個（是邊緣人）？你在講誰？賴苡任、滿志剛、劉思吟還是陳冠安？還是這一位？」而對於葛如鈞的言論，卓冠廷指出，實際是很多人是把自己工作放一邊，甚至是直接跟老闆請假，還有一些人更辭職，去幫忙就是認為這名立委不適任。卓冠廷直言，兩人所做的行為，最後都會被反噬。 ※上述言論，僅代表節目來賓之立場。"
    },
    {
        "media_name": "三立新聞",
        "title": "泰國CP見面會主辦是中資！黃捷再爆中國賣黃牛票　陸委會：依法嚴查",
        "publish_date": "2025/05/12",
        "content": " ▲黃捷指出，在「小紅書」上，已有網友購買「Ling&Orm」見面會票券，更互相教學「輕鬆入台」辦法，以探親或商務等名義申請簽證、實則來台參加見面會。（圖／黃捷國會辦公室提供） 泰國人氣電視劇CP「Ling&Orm」來台舉辦見面會，卻被踢爆活動主辦「超奇娛樂」疑似有中資疑慮，立委黃捷今（12）日質詢時再指出，票券還沒正式開賣，就疑有中國網站賣黃牛票，更有中國粉絲在小紅書上教學「輕鬆入台」辦法。陸委會主委邱垂正也表示，以上皆是查緝重點，並示警中國粉絲勿以身試法，不要挑戰台灣入境制度。 黃捷表示，這段時間接到許多陳情，有許多追星人對中資娛樂公司在台舉辦活動，多有擔憂或不滿，她並提出四大類擔憂： 一、粉絲經常在「不實名制但票券被黃牛搜刮」跟「實名制卻可能洩漏個資」之間掙扎。台灣民眾個資一直都是中共有興趣的資料，會不會花了錢、還把個資拱手讓出？ 二、還沒正式開賣，就疑似有中國網站販售黃牛票、官方開賣的第一秒直接顯示「已售完」，讓粉絲懷疑主辦是否自己有蓋票或控票？但真正負責的公司在中港澳，粉絲難找到人咎責。 三、這類中資主辦活動，經常逼台灣粉絲「跪著追星」。如應援時不能拿著有台灣符號的小物、甚至有主辦會限制偶像言行。這對粉絲而言，是逼迫其在「追星」跟「主權」之間二選一。 四、在中國社群平台「小紅書」上，已有網友購買「Ling&Orm」見面會票券，更互相教學「輕鬆入台」辦法，以探親或商務等名義申請簽證、實則來台參加見面會。 邱垂正則回應，中港澳公司若沒有辦理登記、在台成立分公司或辦事處，就不能在台灣從事營商活動，目前已請檢調單位密切關注。雖超奇娛樂已委託台灣公司處理售票及場地事宜，但「主辦方」究竟是誰仍待釐清，若掛名即違法、一定依法嚴格查處。 邱垂正也回應，以上四點問題也是本次查緝的重點。見面會改為實名制之後，個資究竟送到哪，陸委會會請文化部協助查核。最後，他也示警中國粉絲切莫以身試法，不要挑戰台灣通關入境許可制度。"
    },
    {
        "media_name": "三立新聞",
        "title": "控罷免團體志工「月領8萬元」挨轟　葛如鈞回：沒針對特定團體或個人",
        "publish_date": "2025/05/12",
        "content": " ▲面對罷團呼籲公開道歉，葛如鈞強調，自己沒有針對特定團體或特定個人。（資料圖／葛如鈞辦公室提供） 大罷免潮來襲，各地罷團陸續進行第二階段送件。國民黨立委葛如鈞日前指控罷免團體志工日領2000元、月領8萬元高薪，引發熱議，罷免團體紛紛呼籲葛如鈞要公開道歉，否則將號召全國罷團聯合採取法律行動。對此，葛如鈞今（12日）受訪時回應，網路上原本就有不少針對公民運動是否有領時薪的話題，自己沒有針對特定團體或特定個人，後續也沒有做相關言論或刪文。 針對葛如鈞指控罷免團體志工日領2000元、月領8萬元高薪等，罷免國民黨立委萬美玲團體「萬罷了沒」，以及罷免國民黨立委林德福、張智倫團體「無限清林」與「倫刪立舒」皆發出聲明，呼籲葛如鈞公開致歉，若仍拒不更正，將號召全國志工團體與律師團，聯合採取法律行動，絕不寬貸。 對此，葛如鈞受訪時回應，網路上原本就有不少針對公民運動是否有領時薪的話題，自己是本於這樣的訊息在節目上提出做討論，並沒有針對特定團體或特定個人，後續也沒有做相關言論或刪文。"
    },
    {
        "media_name": "三立新聞",
        "title": "海馬士實彈射擊！首批11台「全數上陣」　顧立雄親自督軍",
        "publish_date": "2025/05/12",
        "content": " ▲「海馬士多管火箭系統」首次在台實彈射擊　。（圖／記者蘇晏男攝影） 陸軍以「遠程精準火力打擊系統（轟雷專案）」向美採購「海馬士多管火箭系統」（HIMARS）等裝備，由陸軍10軍團58砲指部今（12日）下午在屏東九鵬基地進行首次實彈射擊，首批11套於全數「上陣」，共擊發33枚縮射訓練彈。國防部長顧立雄也到場親自督軍，並在射擊完畢後慰問演訓官兵。 陸軍以「轟雷專案」，編列325億2400萬元預算向美採購29套品名為M142 的「高機動性砲兵火箭系統」（High Mobility Artillery Rocket System, HIMARS），其中包括864枚精準火箭、84枚戰術飛彈。2024年首批11套海馬士火箭系統及2套訓練模擬器運抵台灣，由58砲指部接收，並展開赴美接訓及返國戰鬥部署的實裝訓練。第二批18套海馬士系統，包括864枚精準火箭及20枚戰術飛彈，有望2026年交運。 國防部配合「年度精準飛彈射擊操演」時機，檢視海馬士多管火箭飛彈連接裝訓練成效。國防部12日安排媒體到九鵬基地拍攝，欲藉此呈現陸軍砲兵新世代武器系統優秀戰力及打擊能力，展現國軍在新式裝備籌建、戰力提升的重要成果。而顧立雄也在現場全程督軍。  ▼▲「海馬士多管火箭系統」首次在台實彈射擊　。（圖／記者蘇晏男攝影）  海馬士實彈射擊時間約自下午2時許登場，由58砲指部多管火箭連官兵操作，11套海馬士系統分成「3 3 3 2」托次上陣，首發射擊時間落在下午2時8分許。此次射擊未有模擬靶機狀況，而是單純對空射擊，共射擊33枚縮射訓練彈。美中不足的是，前兩波次有裝備出現異常訊號狀況，導致發生包括「3台齊發演練」中，第一台海馬士提早射擊的狀況，但狀況排除後，後續順利完成射擊。 根據資料，海馬士多管火箭系統對比其他各國同性質火箭系統，特點為戰術機動性高，佔領和移陣地費時較短；輪型車輛底盤，不僅可全天候作戰，更因系統重量僅為M270多管火箭系統的一半，所以可由C-130等運輸機空運，且能在著陸後15分鐘完成作戰準備。若裝備改良型射控系統（Improved Fire Control Systems，IFCS），可執行全自動接戰，從計算、瞄準至發射僅需16秒 此外，我國採購的海馬士系統中，864枚精準火箭為「GMLRS 」系列的M30、M31 「GPS導引火箭彈」，每輛發射車一次可裝載6枚，射程可增至70公里，最大射程可觸及94公里。84枚的戰術飛彈則為「ATACMS」系列的MGM-140，發射車一次可裝載1枚，射程可達 300 公里。而首批16枚MGM-140戰術飛彈已在今年1月7日交運台灣。  ▲「海馬士多管火箭系統」首次在台實彈射擊三台齊射。（圖／記者蘇晏男攝影） "
    },
    {
        "media_name": "三立新聞",
        "title": "被盜帳號！？林沛祥稱罷團邊緣人　陳揮文怒喊：有人在叫我嗎",
        "publish_date": "2025/05/12",
        "content": " ▲對於林沛祥的「邊緣人」說，陳揮文表示「我該對號入座嗎？社會邊緣人錯了嗎？」（圖／翻攝自陳揮文臉書） 藍委林沛祥近日稱「罷團就是社會邊緣人的集合體」引起抨擊，先前在直播中喊出「我也支持罷免李彥秀、王鴻薇跟陳玉珍」的名嘴陳揮文，今（12）日又發文表示「我該對號入座嗎？社會邊緣人錯了嗎？」並放出「大罷免、大成宮」的hashtag，引發熱議。 林沛祥近日在政論節目稱罷團「不是正常人」，更表示罷團價值觀極端，更說出「罷團就是社會邊緣人的集合體」、「這些社會邊緣人需要人家關懷，需要有些他們繼續撐下去的價值跟信仰，所以聚集在一起。」言論一出便引起輿論抨擊。林沛祥上午受訪時表示，有任何奇怪扭曲、甚至政治操作的語言，他身為國會議員與中華民國國民，感到遺憾。 陳揮文稍早發文連用四個問句表示「社會邊緣人？有人在叫我嗎？我該對號入座嗎？社會邊緣人錯了嗎？」並附上「大罷免、大成宮」的hashtag，引起熱議。 陳揮文上周也在直播中脫口說出「我是支持罷免李彥秀啊，李彥秀、王鴻薇、陳玉珍，你們都把他罷免好啦！」他直言，是因為相關人等曾幫棄保潛逃的鍾文智提案修法。他也表示，自己如果是賴清德，才捨不得消滅國民黨，「國民黨在我好執政，國民黨這麼蠢、這麼黑金、這麼退步，怎麼捨得消滅啊？站在民進黨的立場，國民黨不能倒，有國民黨在隨便選都贏。」"
    },
    {
        "media_name": "三立新聞",
        "title": "苗栗罷免二階連署沒過！邱鎮軍、陳超明回應了　齊喊：感謝鄉親支持",
        "publish_date": "2025/05/12",
        "content": " ▲罷免邱鎮軍、陳超明團隊「苗栗國罷免立委連線」宣布兩案皆未達標。 罷免苗栗縣國民黨立委邱鎮軍（苗二選區）、無黨立委陳超明（苗一選區）團隊「苗栗國罷免立委連線」今（12日）宣布，邱鎮軍二階連署達2萬0918件、陳超明二階連署則為1萬8818件，兩案皆未達標。對此，陳超明表示，感謝鄉親與苗栗縣各級民意代表支持，自己始終抱持平常心面對罷免案；而邱鎮軍也感謝苗栗縣鄉親支持，並呼籲其他深陷罷免案的同志們一起加油努力，「我會和他們站在一起，希望他們都能挺過這次風波。」 陳超明表示，首先要感謝苗栗縣鄉親的全力支持，對於他參與政治數十年來的肯定與認同，他由衷感謝。再來，他要感謝苗栗縣長鍾東錦、縣議長李文斌，以及縣議員、鄉鎮長和地方社區理事長對他的全力支持，深入各個角落，向民眾表達「不能罷免陳超明」，「我非常感謝他們支持」。最後，自己始終抱持平常心面對罷免案，並積極傾聽民眾意見，接下來自己將繼續配合縣政府及各級民意代表，推動苗栗地方建設，期望大矽谷計畫與重大交通建設等項目能在任內順利完成，讓苗栗前程似錦。 邱鎮軍也回應，感謝苗栗鄉親的支持與肯定，苗栗縣民具有高度智慧與素質，不會被罷團帶風向的謠言所影響。他強調，苗栗縣當前最重要的是未來發展，縣內各項資源相當健全，他將繼續在中央積極為苗栗縣解決問題，希望苗栗能夠越來越好。此外，他也呼籲其他深陷罷免案的同志們一起加油努力，「我會和他們站在一起，希望他們都能挺過這次風波。」"
    },
    {
        "media_name": "三立新聞",
        "title": "無懼中俄打壓！蔡英文卸任後訪歐　立陶宛挺台：不會犧牲台灣",
        "publish_date": "2025/05/12",
        "content": "前總統蔡英文出訪歐洲，預計在出席哥本哈根民主高峰會後，應邀前往英國訪問，這是她卸任後首次造訪英國，雖然此行屬私人性質，仍具有重要象徵意義，反映台英關係在中國和俄羅斯的壓力下仍持續升溫。  前總統蔡英文9日出訪歐洲，預計參加哥本哈根民主高峰會，10日蔡英文與立陶宛議員會面交流，立陶宛國會友台小組主席更致贈象徵立陶宛文化的琥珀，展現友好情誼。  前總統蔡英文：「台灣與立陶宛有共同的自由人權與法治信念，也有類似歷史經驗，在面對威權鄰國的挑戰時不曾退讓。」 立陶宛國會友台小組主席巴洛諾：「我們不會犧牲（台灣）代表處的名稱，或是照著中國的要求這麼做。」  可以聽到雙方對於台灣鄰國中國的態度是一致的，除了政治交流行程，小英也前往多個景點參觀，10日先是參訪台立民間公司合作打造的歐洲最大垂直農場，11日一早更是前往立陶宛特拉凱城堡參觀，過程還被法國遊客認出。  不只立陶宛和丹麥，蔡英文辦公室發言人蔡舒景也表示，蔡英文預計在13、14日參加完哥本哈根的訪問行程後，應邀前往英國進行數日訪問，期間將走訪英國各界，並與我國旅英各界專業人士互動，同時到多個學術研究機構進行交流。  卸任後，小英代表台灣出訪各國力拼外交，用前總統的身分為台灣在國際發聲。"
    },
    {
        "media_name": "三立新聞",
        "title": "朝野再戰憲訴法！嗆大法官「太上皇」　翁曉玲：沒把柯建銘當對手",
        "publish_date": "2025/05/12",
        "content": "憲法法庭今（12）日下午將針對憲法訴訟法的釋憲案召開說明會，不過國民黨跟民眾黨機關代表吳宗憲、翁曉玲跟黃國昌，今日一早開記者會質疑大法官是太上皇、管太寬，因為他們認為當初三讀通過時，民進黨沒提出異議，不符合申請人資格，但民進黨團主張程序不完備，前一天還嗆藍白怎麼有資格跟他辯論。  國民黨立委翁曉玲：「現在的大法官是立法院的太上皇嗎，他們還管的真寬真廣。」 藍白立委一早開記者會，矛頭對準的是憲法法庭，因為下午憲法法庭將針對憲訴法開說明會，藍綠白代表出席，民進黨立院黨團總召柯建銘，前一天已經表態將鎖定程序正義問題。 民進黨立院黨團總召柯建銘（2025.05.11）：「我想應該是大法官，對於我們在立法院舉手表決非常混亂，他要釋疑（藍白）恣意妄為，即便蔣介石在世也不敢如此。」  國民黨立委吳宗憲：「民進黨的立法委員他們提出申請，但是他們在三讀的時候，他們並沒有反對啊，申請人就不適格，你大法官眼睛沒有看到嗎。」 民眾黨立院黨團總召黃國昌：「蔡其昌那個時候，主持憲法訴訟法三讀的時候，所講的每一句話，跟這次韓國瑜院長主持憲法訴訟法修正三讀的時候，一模一樣，如果現在大法官認為，韓國瑜院長所主持的院會，三讀程序是有問題的話，那恐怕我們的整個憲法訴訟法都無效。」  藍白主張民進黨在憲訴法時，沒提反對意見，因此不構成憲法法庭會議啟動要件，再加上目前僅有8人的憲法法庭，未達進行評議的10人及同意宣告違憲的9人門檻，召開會議基礎遭到質疑。 民進黨立院黨團總召柯建銘（2025.05.11）：「不承認憲法，心中也無憲法的人，怎麼可能在憲法法庭上有資格跟我們辯論呢。」 國民黨立委翁曉玲：「我們從來不把柯建銘當成對手，因為我們向來就是在不同程度的擂台上。」  憲法法庭說明會都還沒召開，朝野先隔空開嗆，正面交鋒恐怕只會更加火爆。"
    },
    {
        "media_name": "三立新聞",
        "title": "快訊／台南「8連霸」藍議員蔡淑惠涉詐⋯繳回533萬元求輕判！結果出爐",
        "publish_date": "2025/05/12",
        "content": " ▲8連霸國民黨台南市議員蔡淑惠涉詐領助理費，繳回犯罪所得533萬餘元換緩刑。（圖／翻攝蔡淑惠臉書） 國民黨台南市議員蔡淑惠涉詐領助理費案，台南地檢署去年9月偵查終結，認為蔡淑惠等4人均涉犯《貪污治罪條例》利用職務機會詐取財物，以及刑法使公務員登載不實等罪嫌，依法提起公訴；蔡淑惠坦承部分犯行，主動繳回犯罪所得共533萬1012元，今（12）日台南地院2時30分宣判，將她判刑2年、褫奪公權3年，給予緩刑5年。可上訴。 檢方調查，蔡淑惠在2009年10月起至2016年12月31日止，擔任台南市議會議員期間，與黃姓被告、蔡姓助理、許姓助理等人共謀，向南市議會虛報公費助理名額或浮報公費助理薪資，藉以詐取公費助理補助費共533萬1012元台幣。 檢方認為，蔡淑惠與黃、蔡、許等4人均涉犯貪污治罪條例、使公務員登載不實等罪嫌，依法起訴，此外，經審酌蔡淑惠坦承部分犯行，於偵查中主動繳回所有犯罪所得，檢察官建請法院量處適當之刑度。 台南地方法院今（12）日下午2時30分宣判，法官認為蔡淑惠涉犯共同犯利用職務機會詐取財物罪共3罪，應執行有期徒刑2年，緩刑5年，褫奪公權3年，並應向公庫支付50萬元；此外，3名涉案被告亦獲判緩刑。全案可上訴。 "
    },
    {
        "media_name": "三立新聞",
        "title": "快訊／沒過！罷免邱鎮軍二階20918件、陳超明18818件　罷團：這不是失敗",
        "publish_date": "2025/05/12",
        "content": " ▲罷免邱鎮軍、陳超明兩案沒有過二階門檻。 大罷免潮持續延燒，苗栗縣罷免藍委邱鎮軍（苗二選區）、無黨立委陳超明（苗一選區）的「苗栗國罷免立委連線」團隊今（12）日在連署截止日趕赴苗栗縣選委會遞交罷免二階連署書，邱鎮軍案連署達20918件、陳超明案則為18818件，罷團表示「不會送進去」，且這不是失敗而是成果發表會，聲明一出也宣告兩案未過二階門檻。 苗栗縣議員曾玟學表示，很可惜沒辦法在期限前達到門檻，但從份數可件，距離門檻並不遙遠，而這群熱愛苗栗的人不會放棄，會一路繼續努力。他表示，希望兩位立委好好聽到人民的聲音，不是因為他們個人，而是其在立院的作為讓人看不下去。曾玟學直言，苗栗在未來還有很多努力的機會，將近四萬簽下連署書的人們，會更加深刻體會到，苗栗的改變是困難的，但只要願意一起走下去，相信有一天會推倒高牆。 苗栗縣議員陳光軒則當場表示「有點說不出話」。他指出，有這樣的成果，雖然不會正式送件，但看到四萬苗栗人勇敢站出來連署，他相信不只這樣的人數會想響應罷免，但苗栗一直以來，都是面對最惡劣、最險要的環境。他直言，這是民主的過程但絕對不是結束，未來一定可以看到民主的種子在苗栗開花結果。"
    },
    {
        "media_name": "三立新聞",
        "title": "遭館長酸45萬通告費很好賺　四叉貓反擊：無腦罵賴清德收400多萬抖內",
        "publish_date": "2025/05/12",
        "content": " ▲四叉貓嗆館長直播罵賴清德就進帳400萬元抖內。（本刊資料照） 5月迎來報稅季，網紅四叉貓（劉宇）日前公開報稅單，自曝過去一年光是《三立》電視台的通告費就進帳45萬元，遭網紅館長（陳之漢）嘲諷「很好賺」。四叉貓今（12日）反嗆館長，怎不提自己直播只罵總統賴清德，去年就賺進400多萬元抖內？ 四叉貓先前曬出報稅單，說因為國民黨立委徐巧芯跟前民眾黨主席柯文哲的助攻，去年賺了很多通告費，其中以《三立》電視台45.3萬元通告費最多，《壹傳媒》則領到11.6萬元，遭館長在直播上嘲諷「很好賺、輕鬆賺」。  ▲四叉貓曬出報稅單說去年賺了很多通告費，其中以《三立》電視台45.3萬元通告費最多，《壹傳媒》則領到11.6萬元。（翻攝自四叉貓臉書） 四叉貓今日發文表示「這年頭乖乖報稅的人還要被嘲笑是怎樣？」反嗆館長怎麼不說自己只要開直播用髒話問候賴清德，去年就賺到400多萬元抖內，且完全不用成本，狠酸「只要顏色對了，沒有內容的直播也能無腦賺耶！」 根據網路統計平台「Playboard」最新資料，過去一年台灣YouTube抖內排行，館長目前以490多萬元居冠，其次為名嘴朱學恒創立的「萬事通事務所」，共收到397萬元抖內，社民黨北市議員苗博雅則排在第三，去年有近300萬元抖內。 更多鏡週刊報導美中貿易談判落幕「取得重大進展」　雙方將發表聯合聲明明起夏天露臉！鋒面減弱下半天降雨趨緩　一圖看懂一週天氣「我會在土耳其等普丁」　澤倫斯基籲停火30天進行談判：希望俄羅斯人別再找藉口"
    },
    {
        "media_name": "三立新聞",
        "title": "突破門檻120%！二階連署破2萬9474份　林德福急了：一定要投不同意票",
        "publish_date": "2025/05/12",
        "content": " ▲林德福呼籲鄉親一定要出來投不同意罷免票。（圖／翻攝自林德福臉書） 雙和地區罷免藍委林德福、張智倫團體「無限清林」與「倫刪立舒」今（12日）上午赴新北市選委會送件。其中，罷免林德福二階達2萬9474份、罷免張智倫達3萬6140份，達成率雙雙突破120%，兩罷團合計達65614份。對此，林德福下午在臉書發文細數政績，並批評民進黨動員惡意罷免，故意造謠扭曲事實，顛倒黑白真相，呼籲鄉親一定要出來投不同意罷免票。 針對罷免團體赴新北市選委會送件，林德福回應，台灣人民是無辜的，民進黨為了政黨利益，操弄罷團、製造對立、撕裂台灣。民進黨全黨大力推動罷免案，當家鬧事，全黨動員惡意罷免，再到今天司法機關成為民進黨鎮壓在野的工具，惡意杯葛立法院議事運作程序，故意造謠扭曲事實，顛倒黑白真相。 林德福指出，自己在立法院提出修正「就業服務法」，讓80歲以上老人不需要巴氏量表就可以聘僱外籍看護；修正所得稅法，提高長期照顧特別扣除額；提出《青年發展基本法》草案，讓青年能獲得政府資源支持，搭配民間資源引進，以促進青年發展。 此外，林德福進一步指出，鄉親所關心的永平國小地下停車場施工進度已達68%；永和國軍帳務中心綠地確定繼續開放；捷運中和光復線新北市已進行可行性研究，這些都是與鄉親一起努力的成果。林德福喊話，「有永和、中和鄉親的支持，就是我最大的靠山，我會更加努力不忘選民所託，請鄉親一定要出來投不同意罷免票！」"
    },
    {
        "media_name": "三立新聞",
        "title": "罷瑩2千↑件判定無效！粉專控「死亡連署」罷團怒駁：已完成蒐證將提告",
        "publish_date": "2025/05/12",
        "content": " ▲罷團「除舊汰欣」10日送交二階連署書。（圖／翻攝畫面） 全國大罷免進入尾聲，新竹縣竹一選區10日送件，完成「新竹四罷」在二階的最後一哩路，但結果讓罷團遺憾，後續效應也持續發酵。罷團「除舊汰欣」今（12日）發文，指出有粉專惡意造謠，指稱遭選委會剔除的2000多件連署書為「死亡連署」或「偽造文書」，罷團除了再次說明真相外，也已經完成蒐證，將依法提告。 罷團「除舊汰欣」在臉書以及Threads上PO文，表示近日發現有特定帳號在網路散布不實言論，指稱罷免行動第二階段遭剔除的2000多份連署書為「死亡連署」或「偽造文書」，「嚴正駁斥這項惡意造謠」。  ▲罷團「除舊汰欣」指出近日有特定帳號在造謠，已經蒐證提告。（圖／翻攝自「迷因台式民主」臉書） 「我們不容任何勢力用謊言抹煞人民的聲音！」罷團說明，第二階段連署書，是在送件的當天就被剔除，當時選委會僅進行「數量上的確認」，並未進入任何「實質審查」程序，強調「這些連署書單純是因為未附影本，未被列入計算件數，與內容真偽無關，更與所謂的『死亡連署』毫無關聯。」 罷團強調，目前已完成蒐證，也將依法提告，追究相關造謠者的法律責任，以捍衛參與罷免行動志工們的名譽與公民行動的正當性。 罷團呼籲，請大眾務必明辨是非，這種操作式的抹黑與污衊，對基層志工與參與民眾的努力是一種極度不尊重。"
    },
    {
        "media_name": "三立新聞",
        "title": "大罷免！林濁水曝二階連署攀升關鍵：藍白426挺偽造文書「嚇壞老百姓」",
        "publish_date": "2025/05/12",
        "content": " ▲林濁水直言，罷免通過二階法定門檻如今升到30案，關鍵在於藍白426凱道遊行，聲援偽造文書、幽靈大軍等，集體犯罪卻要求檢方不得偵辦、還要求無罪，「讓老百姓嚇壞了。」（圖／匯流新聞網提供） 大罷免潮持續，目前已有30件罷免藍委案已經通過二階法定門檻。前立委林濁水今（12）日接受資深媒體人黃光芹專訪，林濁水預估，藍營被罷掉10幾席也很有機會；罷免後的補選，民進黨扳回5至6席就在國會過半邊緣，「還是會繼續混亂，但至少法案會通過」。他也直言，藍白426凱道遊行，聲援偽造文書、死亡連署等，讓老百姓嚇壞，也是造成罷免連署攀升的原因。 林濁水接受《中午來開匯》節目專訪表示，1、2月時民調雖有變化，以反對罷免者為多數，但國民黨聲援武統中配「亞亞」、刪凍多項預算也讓民眾受不了，民進黨雖然也有所扣分，但國民黨還多出「與主流民意對抗」的負面因素，民眾評價跌得更多。 林濁水指出，根據台灣民意基金會董事長游盈隆的觀察，總預算通過後，罷免連署飛升，3、4月時二階連署卻下降，認為只會通過15至20案，但目前卻升到30案。他認為，關鍵原因在於藍白426凱道遊行，上街聲援偽造文書、幽靈大軍等行為，集體犯罪還要求檢方不得偵辦、要求無罪，「讓老百姓嚇壞了。」 林濁水續指，外界可能認為以前檢調並未針對偽造連署頻繁偵辦，但他反問「以前偽造文書沒有幾個，幽靈連署有那麼多嗎？」韓國瑜罷免時，也曾出現幽靈連署，但幾萬人連署中只有幾十個；現在2千人中就有一百多件，完全不成比例。「當犯罪變百倍成長，檢察官偵辦的手段加強，也合乎比例」、「國民黨的腦筋跟民眾常識差距過大。」 談到未來罷免成果預估，林濁水分析，罷免藍委「超過30席進入三階沒有問題，但不可能全罷掉，10幾席也很有機會；罷免後的補選，民進黨有機會扳回5至6席，應該在國會過半邊緣。」他也強調，罷免代價太大；但贏過一席就過半，酬勞也太大，「不是大好就是大壞，非常驚險。」 林濁水也說，無論結果如何，就算民進黨罷免勝出，國會還是會繼續大亂特亂，「但至少法案會通過，不喜歡的法案得以擋下，施政可以得到改善，順利運行，無可否認。」但他也說，如果罷免失敗，繼續朝小野大，國會的衝突只會更加劇烈。林濁水也認為，就憲政角度而言，孫中山用罷免制衡代議制，罷免是「壞制度」；但在五權憲法下非有罷免不可。"
    },
    {
        "media_name": "三立新聞",
        "title": "中正萬華內鬨！鍾小平為何表態「不補選」？于北辰揭原因：罷免不會成功",
        "publish_date": "2025/05/12",
        "content": "為抵制大罷免，國民黨也力推罷免民進黨立委及議員，藍營民代若協助罷綠，黨中央將列入考核。北市議員鍾小平日前表示支持，並稱自己被規定5千份連署書，同時表態自己不選，並呼籲傳將跨區補選的鍾沛君「要選拿出1萬份連署書」。桃園市議員于北辰在《94要客訴》節目中指出，這表示鍾小平認為「罷免不會成功」，更透露地方藍營民代並沒有真正動起來，「黨部這種領導，誰敢幫你動？」 ＜更多內容請看節目連結＞https://www.youtube.com/watch?v=oFWXx5mFnGU  ▲于北辰認為，鍾小平之所以表態自己不參與中正萬華的立委補選，是因為料定罷免不會過，不會有補選的緣故。（圖／94要客訴） 于北辰爆料，自己聽到基層的藍營議員抱怨，比起協助罷免，更傾向把錢花在明年大選跑行程上面，「我為什麼要幫你們搞這個（罷免），又吃力不討好，就算罷免掉也輪不到我選」。于北辰指出，就像鍾小平對自己的責任額一定會完成，「多一份他就不會做」。 于北辰表示，鍾小平之所以表態不選，是因為「罷免不會成功」。他推測，其他藍營議員如郭昭巖，根本不會想要為罷免綠營民代出力，「你沒交就沒你的事，沒過門檻就交不了嘛！」于北辰稱鍾小平很聰明，完成責任額後，其他人交不出來，罷免二階達不到門檻破局，不但不會補選，也不會有司法責任。 至於罷憶領銜人李孝亮，于北辰稱他目前的心態是「數饅頭」，在等二階連署期限結束。而傳出國民黨地方動員幾乎停擺、志工避不出面，于北辰解釋，這是因為大家不敢進黨部的緣故，怕被「抓交替」，誰進來就誰去連署。 更多新聞：鍾小平嗆「想選就拿1萬連署書」！鍾沛君笑了：搞錯了對手不在黨內 更多新聞：同場合黨內互打！被郭昭巖駁斥並要求做好自己　鍾小平：我是最忠貞黨員 更多新聞：稱罷團「邊緣人」挨轟！林沛祥回應露詭異表情：我感到遺憾 "
    },
    {
        "media_name": "三立新聞",
        "title": "批罷團是社會邊緣人！林沛祥昔日自稱「1%優秀人才」　卓冠廷嗆：罷掉他",
        "publish_date": "2025/05/12",
        "content": " ▲卓冠廷翻出林沛祥自稱「1％優秀人才」言論，並狠酸「 要也不是你這種樣子」。（圖／資料照） 國民黨立委林沛祥日前在政論節目中稱罷免團體是「社會邊緣人的集合體，需要人家關懷所以才聚集在一起」，此言一出引發熱議。對此，民進黨新北市議員卓冠廷今（12日）翻出林沛祥去年直播時的發言，當時林沛祥自稱「我們是國會議員，是那百分之一的優秀人才，講話要有一定的邏輯思維跟羞恥」，卓冠廷狠酸「如果你不認同林沛祥的高傲姿態，應該要罷掉他。」 林沛祥日前在節目中表示，「我一直認為罷團是一些社會邊緣人的集合體，這些社會邊緣人需要人家的關懷，需要一些繼續撐下去的價值跟信仰，所以他們聚集在一起」，此番言論引發輿論撻伐。對此，林沛祥今日上午受訪時回應，強調自己確實認為社會應對邊緣人多加關懷，提供正面能量，幫助他們在生活上獲得改善。至於有任何奇怪扭曲、甚至政治操作的語言，他身為國會議員與中華民國國民，感到遺憾。 卓冠廷則指出，節目上有許多林沛祥的精彩回顧，其中之一便是去年12月國會大亂期間，林沛祥在直播中自稱「我們是國會議員耶！全台灣2300萬人，我們應該是那Top One Percent，一定是。你身為Top One Percent，那百分之一的優秀人才，講話要有一定的邏輯思維跟羞恥，你不能沒有羞恥啊！」 卓冠廷狠酸，「如果你不認同林沛祥的高傲姿態，你應該罷掉他；如果你認同他對國會議員的高標準，那你更應該罷掉他。Top One Percent可不是像他這種樣子。」"
    },
    {
        "media_name": "三立新聞",
        "title": "快訊／罷團檢舉徐欣瑩！連署站「監視、拍照」徐辦表態：最糟的民主示範",
        "publish_date": "2025/05/12",
        "content": " ▲罷團「除舊汰欣」志工壓線送件，但最後2000多件被認定不符規格，遭到剔除。（圖／翻攝自Thread @杰哥 chemtc.wu授權提供） 罷免藍委徐欣瑩因連署書未達最低門檻，罷免案不成立，新竹罷團「除舊汰欣」昨（11日）晚間在Threads發文，指控徐欣瑩在連署期間派出助理至各地連署站監視、拍照，影響民眾連署的意願並妨礙罷免，表態將正式向法院檢舉。對此，徐欣瑩辦公室今（12日）也回應都是栽贓和抹黑，直言「是最糟糕的民主示範」。  ▲罷團譴責在連署期間徐欣瑩派人在連署站站崗，影響民眾意願。（圖／翻攝畫面） 罷團「除舊汰欣」發文指出「造冊來不及」是這次失利的主因，但其實團隊早就開始造冊工作，但因為部分連署書尚未達成冊標準（例如不足50份的小冊），原本預計等到最後一刻收齊後再一併送印，但沒想到志工們太拼、太努力，大家都用力收到最後一刻，「原本各里不足50份的小冊、加上郵寄來的、以及當天現場志工拼命收來的，合計約有2000多份」，最終都因「來不及複印」而未能完成送件。  ▲對於罷團的指控，徐欣瑩辦公室也做出回應。（圖／徐欣瑩辦公室提供） 不過罷團強調，除了推動罷免艱難外，竟還遇到徐欣瑩不僅派出助理至各地連署站監視、拍照，甚至動用多台宣傳車，於我們連署站周邊高頻率巡迴，「這些舉動無疑是對公民行使罷免權的干擾與壓力。」罷團說，這些舉動讓原本就對罷免行動仍在觀望的民眾選擇噤聲，這與民主社會應有的自由表達背道而馳，除了譴責徐欣瑩在連署期間的不當作為外，「將正式向法院檢舉。」 對此，徐欣瑩辦公室回應表示，針對在罷免連署期間罷免團體用不實的言論、謊言以及栽贓抹黑誤導民眾，這是「最糟糕的民主示範」，予以嚴正譴責。"
    },
    {
        "media_name": "三立新聞",
        "title": "蔡英文訪立陶宛！曝與台灣共同點：鄰國強權威脅　民主生活得來不易",
        "publish_date": "2025/05/12",
        "content": " ▲蔡英文訪立陶宛在「格迪米納斯城堡」，與20位在立陶宛求學的台灣留學生交流合影。（圖／翻攝自蔡英文臉書） 前總統蔡英文出訪歐洲，首站抵達立陶宛。台灣時間今（12）日中午蔡英文在臉書發文表示，才來到立陶宛兩天，已經感受到立陶宛人的溫暖，也在參觀「特拉凱城堡」與「格迪米納斯城堡」，了解立陶宛的歷史之後，讚嘆立陶宛人的勇氣。蔡英文也感嘆指出立陶宛跟台灣，民主生活得來不易，要更懂得珍貴，下決心守護。文中還PO從台灣帶去的伴手禮，讓網友也意外關注喊好喜歡。 蔡英文表示，立陶宛國會友台小組的主席巴洛諾瓦，在參觀「特拉凱城堡」時，也帶我乘船遊湖。他跟我說，面對來自俄羅斯的威脅，國防是當前立陶宛最迫切的課題之一，立陶宛政府希望明年的國防預算，能夠提升到GDP的5.2%，相當於政府總預算的1/4。  ▲蔡英文訪立陶宛，與立陶宛國會友台小組的主席巴洛諾瓦參觀「特拉凱城堡」。（圖／翻攝自蔡英文臉書） 蔡英文說，在「格迪米納斯城堡」，與20位在立陶宛求學的台灣留學生交流時，他們也提到，因為台灣跟立陶宛都有來自鄰國強權的威脅，所以立陶宛人對台灣人非常友善，也特別能夠對彼此產生共鳴與同理心。 蔡英文表示，「了解歷史，我們也曾經歷過追尋民主的辛苦過程，所以不論是立陶宛還是台灣，對於得來不易的民主生活，我們更懂得它的珍貴，並願意下定決心守護它」。 發文中還PO出一張有台灣形狀胸針、小瓜呆脆笛酥及義美小泡芙的照片，這是蔡英文帶去要送給在在立陶宛求學台灣留學生伴手禮，照片也引起網友關注留言「怎麼沒有來一客」、「台灣別針買得到嗎」、「台灣別針好喜歡」、「脆笛酥欸，小時候最喜歡惹～」。  ▲蔡英文訪立陶宛，發文PO出帶去的伴手禮照片，引起網友討論。（圖／翻攝自蔡英文臉書）  "
    },
    {
        "media_name": "三立新聞",
        "title": "接見生醫品質獎獲獎代表　賴清德：5年489億計畫　盼走在醫療創新最前端",
        "publish_date": "2025/05/12",
        "content": " ▲賴清德總統今（12）日接見「第27屆『國家生技醫療品質獎』獲獎醫護機構暨生醫產業代表。（圖／總統府提供) 賴清德總統今（12）日上午接見第27屆「國家生技醫療品質獎」獲獎醫護機構暨生醫產業代表，肯定並感謝所有得獎團隊對生醫科技發展的貢獻。他並表示，相信只要政府與民間持續通力合作，不僅能提升人民健康，也將帶領台灣走在醫療創新的最前端。期盼各得獎團隊彼此交流，讓台灣醫療服務與生醫產業更上一層樓，打造一個健康、永續、有韌性的台灣。 第27屆「國家生技醫療品質獎」獲獎醫護機構暨生醫產業代表一行由生策中心董事長王金平率領，衛福部長邱泰源陪同，前來總統府晉見總統。 賴清德致詞時感謝生策中心團隊，從1998年開始就結合政府、民間及醫療體系的力量，選拔具有國際水準的醫療團隊與產品予以表揚、協助與推廣；尤其要感謝王金平率領具有崇高聲望的生醫領域專家學者，一起為台灣醫療服務技術與產品品質嚴格把關。 賴清德指出，在座得獎者也都努力以科技提升醫療服務。許多團隊無論是運用先進醫療儀器，還是AI智慧醫療、智慧護理、再生醫療等服務，都取得相當可觀的成果。像是獲得金獎的花蓮慈濟醫院，為糖尿病友開發「智能輔助護理與糖共舞」服務，不但達到病患血糖控制改善、醫療人員減輕負荷、醫院管理快速掌握的三贏成效，且發展出原住民語言智慧模型，突破傳統衛教語言障礙。  ▲賴清德總統今（12）日接見「第27屆『國家生技醫療品質獎』獲獎醫護機構暨生醫產業代表。（圖／總統府提供) 賴清德說，同樣獲得金獎的台灣諾華公司，所開發的諾健生靜脈懸液注射劑，對於治療2歲以下、嚴重脊髓性肌肉萎縮症病人，有顯著效果。非常感謝台灣諾華公司以及所有得獎廠商，積極開發各項醫療產品，讓民眾健康獲得更多保障。事實上，各得獎團隊所開發出來的作品，對民眾、社會及國家都有很大的幫助。 賴清德表示，政府今年已經啟動5年489億元「健康台灣深耕計畫」，其中一項重要工作就是要發展智慧科技醫療。希望透過導入智慧科技，協助臨床醫療優化醫療照顧流程與效率，讓醫療執業環境更好，提供民眾更精準、更便捷、個人化的健康照護服務。 賴清德指出，這幾年來，政府不斷調整法規制度，包括2021年大幅修正《生技醫藥產業發展條例》，許多人關心的《再生醫療法》及《再生醫療製劑條例》也都在去年6月三讀通過。為加快新興藥品、醫療器材以及保健營養食品的上市時程，政府也持續簡化審查程序，建置與國際調和的管理制度與臨床試驗環境，希望讓患者能夠獲得更好治療與照顧。 賴清德強調，相信只要政府與民間持續溝通、通力合作，不僅能提升人民健康，也將帶領台灣走在醫療創新的最前端，讓台灣生技醫療在國際舞台發光發熱。"
    },
    {
        "media_name": "三立新聞",
        "title": "【新聞幕後】藍執政4都二階順利送件　蔣萬安、張善政、盧秀燕尷尬了？",
        "publish_date": "2025/05/12",
        "content": "大罷免二階連署書近日陸續送件，政治工作者周軒今（12）天午間撰文分析，台北、新北、桃園、台中二階罷免案都順利送件成功，這四都剛好都是國民黨執政，除了新北市長侯友宜外，現在的狀況對台北市長蔣萬安、桃園市長張善政、台中市長盧秀燕而言，是一個很尷尬的狀況。  ▲罷免國民黨立委張智倫、林德福團隊12日到新北市選舉委員會，送交第2階段連署書。（圖／翻攝畫面） 周軒表示，今天早上中和、永和罷免國民黨立委的罷團將二階連署書送件後，新北市國民黨立委的罷免案也確定全壘打了。 目前的形勢來看，六都中的四都，台北、新北、桃園、台中，全部的國民黨區域立委，二階罷免案都順利送件成功，而這四都剛好都是國民黨執政，裡面除了侯友宜看起來暫時沒有下一步的可能外，蔣萬安、張善政、盧秀燕，每一個在這段時間內，幾乎都表現出了自己對於下一步的野心，無論是爭黨主席，還是為了2028，甚至是2032的總統大選。 「然而現在的狀況對他們三位藍營市長而言，都是一個很尷尬的狀況。」周軒認為，一方面，他們不希望應該是當自己轎夫的國民黨區域立委在罷免案中滅頂，每掉一個國民黨區域立委，就讓自己在國民黨後朱立倫時代的競賽中落後一個名次，但這還不是最慘的，因為，只要有一位區域立委被罷免，基本上就是七年無法再碰選舉，而該區要找人選來替代，那絕對是市長閃不掉的責任。  ▼▲周軒分析指出，蔣萬安、張善政、盧秀燕，每一個在這段時間內，幾乎都表現出了自己對於下一步的野心。（圖／翻攝自蔣萬安、張善政、盧秀燕臉書）   光是要重新找人參加補選，還要輔選，一個選區就很夠煩了，更別提萬一轄區內超過一個選區的國民黨立委被罷免，基本上這個市長短期內還想要跟黨內其他人爭的機會，應該是沒了。 可另一方面，國民黨主席朱立倫的機會就在這裡。周軒指出，他知道這幾個對未來有想像的市長都在煩惱什麼，所以他操作的空間就出來了，「你們這幾個想要我這個位子，甚至還想選總統的，我都歡迎你們出來表態，反正，到時候，你轄區內自己的區域立委顧不好，就是大家打你分數的依據，我朱立倫就繼續演我自己就好了」。 這時候這三都的國民黨區域立委，就是夾心餅乾了。周軒說，他們無法任意站隊哪一邊，但是他們也會被逼得現在表態，但表態哪一邊都有風險，例如台中盧秀燕F3，這三位在未來的三階罷免過程中，真的會繼續整天貼在盧媽媽身邊嗎？ 周軒預測，國民黨的風暴正要開始，而這都是公民團體日以繼夜，不畏風雨的在外奔跑著收連署書的成果，不過我們也可以預期，國民黨為了把內部衝突外部化，一定會加大對於罷免團體的攻擊。「三階投票的戰爭，已經開始了」。"
    },
    {
        "media_name": "三立新聞",
        "title": "轉貼驚人台灣數據　胡采蘋：台灣人缺乏的不是國際觀，是國家觀",
        "publish_date": "2025/05/12",
        "content": "身為台灣人，你覺得如何？財經網美胡采蘋今（12）天分享一張數據截圖並表示，台灣人遠比想像中更關注國際經濟局勢，更具備經濟直覺，哪裡有成長率，哪裡就有台灣人；台灣人缺乏的不是國際觀，是國家觀。  ▲胡采蘋表示，台灣人缺乏的不是國際觀，是國家觀。 胡采蘋分享的是threads帳號taiwandata的貼文，該貼文寫道「台灣在其他哪個國家最多？數據有沒有嚇到？」 1.美國：約919,000 人 2.中港澳：約 404,000 人 3.印尼：約 210,000 人 4.泰國：約 145,000 人 5.加拿大：約 173,000 人 6.越南：約 72,000 人 7.日本：約 52,768 人 8.馬來西亞：44,000 人 9.巴西：約38,000 人 10.汶萊：約38,000 人 11.澳洲：約 34,000 人 12.南韓：約 30,985 人 13.新加坡：約 30,000 人 14.法國：約 12,000 人 15.阿根廷：約 11,000 人 這些數字涵蓋了僑居人口、永久居民與長期工作或留學者，不包含短期旅居。（來源：僑務委員會） 胡采蘋在臉書粉專「Emmy追劇時間」截圖分享寫道，每次看到有人在辱罵台灣、說台灣人沒有國際觀、台灣很爛，她都會很想笑，因為這些人可能才是台灣最弱最沒國際觀的那一群。 胡采蘋說，台灣人遠比想像中更關注國際經濟局勢，更具備經濟直覺，哪裡有成長率，哪裡就有台灣人。台灣人缺乏的不是國際觀，是國家觀。 醫師吳承羲留言，然後台灣或是台灣的城市入選各個美食、旅遊、健康、宜居、治安的排行榜，總是會有酸民說這是買榜、是大外宣；啊奇怪，自己的國家、家鄉有好的表現，受到國際認可，不是應該高興嗎？為什麼要這樣自己瞧不起自己？而且講這種話的人往往是沒能力沒勇氣出國「討生活」的，去旅遊灑錢當大爺不算喔，而且他們那種玩法很多時候根本就只是精緻窮而已。 其他網友則說，「我每次出國就更愛台灣」、「親中仔心中，舔共才是有國際觀」、「我真心覺得我們台灣無論任何環境還是很好，總是批評台灣自己的那些人真的很可憐耶愛嫌卻又深深待在台灣享受一切自由民主跟福利的人」、「從馬英九時代開始宣傳台灣人沒有國際觀~而那些人所謂的國際只有中國一個國家(笑)」、「白藍仔眼中的全世界，國際觀，就只有中共國而已。」 "
    },
    {
        "media_name": "三立新聞",
        "title": "稱罷團「邊緣人」挨轟！林沛祥回應露詭異表情：我感到遺憾",
        "publish_date": "2025/05/12",
        "content": " ▲林沛祥被問及「罷團是社會邊緣人」言論用意為何？他僅以詭異的閉眼、微笑、點頭作為回應。（圖／翻攝畫面） 藍委林沛祥近期在政論節目上稱「罷團是社會邊緣人」引起批評，林沛祥今（12）日受訪時表示，對言論被扭曲或政治操作感到遺憾。而被問及其言論本意時，林沛祥卻面露詭異的閉眼、微笑、點頭。他也將「在其位謀其政」說成「在其政謀其位」，遭媒體糾正後，林沛祥說，因自己每天早上六點起床站街口，頭多少有點暈。 林沛祥上午受訪時表示，他真的認為社會對於任何邊緣人需要多點關懷與正面能量幫助他們，使其在生活各方面過得更好。他指出，台灣是先進國家、是民主自由法治的國家，善良的人也居多，都應該盡最大力量，讓「社會邊緣人」在台灣、在中華民國享有更美好的生活。林沛祥說，至於有任何奇怪扭曲、甚至政治操作的語言，他身為國會議員與中華民國國民，感到遺憾。媒體也問及，其指罷團是社會邊緣人的言論本意為何？林沛祥則以詭異的閉眼、點頭、微笑作為回應。 林沛祥也表示，在兩年間從議員換到立委身分，如今換到黨部主委身分「心境起伏蠻大的」，但既然「在其政謀其位」，因此他認為，最重要的是聚焦在市政與基隆發展上面。他也認為，政策跟建設是優先的，期待國民黨基隆市議會黨團從這點出發，替36萬基隆市民謀取最大福利。至於其將「在其位謀其政」說成「在其政謀其位」，遭媒體糾正，林沛祥表示，他每天早上六點起床站路口，頭多少有點暈。"
    },
    {
        "media_name": "三立新聞",
        "title": "新增5天國定假日！人事長曝「明年行事曆6月底前公告」：沒聽過要覆議",
        "publish_date": "2025/05/12",
        "content": " ▲對於行政院是否將對《紀念日及節日實施條例》提出覆議，蘇俊榮（左）表示，行政院至今沒有做任何指示。（圖／翻攝自國會頻道） 針對立法院會三讀通過《紀念日及節日實施條例》，新增「4＋1」天放假日，國民黨立委王鴻薇今（12日）在司法及法制委員會質詢時問及行政院是否研擬提覆議？行政院人事行政總處人事長蘇俊榮回應，行政院至今沒有做任何指示，目前人事總處已經針對今年下半年3個節日進行內部檢討，另明年度辦公日曆表預計在6月底簽行政院對外公告。 立法院會三讀通過《紀念日及節日實施條例》，民進黨立委莊瑞雄質詢時問及政府目前規劃進度，蘇俊榮表示，該法案待總統公告後，人事總處將簽行政院，明年辦公日曆表預計在6月底簽行政院對外公告。此外，明年的行事曆，大概3月就已經草擬好，但為了這次會重新整理，目標應該是看6月底之前，因為跟金融有關、教育部有關，經濟部也有關，勞動部等很多部會都有關，「我們會先跟他們開會討論，找出共識決、最大公約數。」 國民黨立委王鴻薇質詢時也問到，行政院是否對於紀念日及節日實施條例提覆議？蘇俊榮回應，行政院沒有做任何指示，目前人事總處已經針對今年下半年3個節日，包括9月28日、10月25日、12月25日進行內部檢討，討論待總統公告後要如何進行；至於明年度辦公日曆表預計在6月底簽行政院對外公告。另外，這兩天幕僚作業已經排好未來10年的假，每年休假日會從115天至116天，從明年變成120天至121天，已經試排出來了。"
    },
    {
        "media_name": "三立新聞",
        "title": "民進黨喊話藍白：勿刪1500億國土安全韌性預算　否則將激起人民更大怒火",
        "publish_date": "2025/05/12",
        "content": " ▲民進黨發言人韓瑩召開「藍白亂國會週年，親中毀台刪國防！」 記者會。（圖／民進黨提供) 立法院將在14日審查行政院所提4100億元的「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，不過，國民黨團、民眾黨團都擬刪除當中1500億的國土安全韌性強化方案。對此，民進黨今（12）日呼籲，藍白切莫刪除強化國土安全韌性1500億元預算，否則恐將激起人民更大的怒火。 民進黨今天由發言人吳崢、韓瑩召開「藍白亂國會週年，親中毀台刪國防！」 記者會，盤點過去一年來藍白兩黨於立院進行的親中毀台法案，如何危害國安、阻擋國防。 韓瑩表示，藍白兩黨號稱要推動民生法案，實際上自從國民黨立法院黨團總召傅崐萁去年4月26日率團訪中後，從去年的國會擴權改革法案開始，藍白在國會強推一系列毀憲亂政的惡法已長達一整年時間，更是阻擋強化國安相關法案377次，其中，319次為沈伯洋委員提起的立委赴中納管規定，國民黨立委林思銘更是阻擋立委赴中納管282次，是公督盟認證的「國安擋案王」。 韓瑩強調，國民黨除阻擋國安法案外，更強推親中毀台法案，第一，傅崐萁呼籲廢除反滲透法，幫助中共協力者脫罪；第二，翁曉玲、陳玉珍試圖刪除吳斯懷條款，方便退將赴中配合統戰；第三，翁曉玲、陳永康企圖將管制限制水域機關改為海委會，淡化金馬主權；第四，陳雪生、陳玉珍企圖將離島設立「國際醫療特區」及「離島自貿區」，引進中國醫院，開方中資入境，替中國洗產地；第五，游顥企圖修法將中配取得身分證年限從六年減至四年，協助中國洗人口；第六，翁曉玲、林沛祥提案廢除中國人繼承台人遺產兩百萬之上限，上述這些，都僅只為國民黨強修亂修危害國安法案的部分。 韓瑩痛批，藍白除強推親中毀台法案外，更是試圖削弱台灣國防，今年度國防預算被刪除84億元，為全部會之最，藍白所作所為更是向國際社會釋放錯誤訊息，釋放出台灣在加強國防未有決心，或者想和中國站在一起，引起各國質疑，台灣是否有防衛自身的決心；再者，台灣當前正面臨關稅談判的重大挑戰。國民黨強推離島自貿示範區，企圖引進中資、替中國進行產地洗白，這正是目前談判雙方最為關切的核心關鍵。藍白聯手肆意破壞台灣努力建立的 MIT 產地防線，無疑削弱了台灣在國際貿易上的談判處境，加上他們大肆刪凍國防預算，可看到藍白根本不顧台灣在國際經貿與國防上面對的變局。  ▲民進黨發言人吳崢召開「藍白亂國會週年，親中毀台刪國防！」 記者會。（圖／民進黨提供) 吳崢表示，過去一年來藍白立委在立法院，就是一個字「亂」，藍白從事的毀憲亂政行徑，未曾停歇。他說，過去一年來，賴清德總統及行政院長卓榮泰領導的政府團隊，明確的施政方向就是「確保台灣安全」。因應當前國際情勢，台灣面臨外部壓力，尤其在國防、國家安全所遭受壓力持續升高，包含中國對台不斷舉行的環台軍演、破壞海底纜線、共諜及商業間諜滲透等，都是現在進行式，因此，政府在「因應國際情勢強化經濟社會及國土安全韌性特別條例」4100億特別預算中，特別編列強化國土安全韌性1500億元，加強台灣因應境外敵對勢力侵擾的能力。 吳崢說，本周三立法院委員會將開始排審特別條例相關內容，而藍白立院黨團也各自提出對應的法案內容，但在其所編列的版本，直接將1500億元的強化國土安全韌性預算完全刪除，逕自將預算編列普發現金，明顯無視中共以灰色地帶策略的軍民漁船侵擾我國海域，不願提供給我國海巡、海軍弟兄新式裝備因應，也無視共機頻繁擾台、侵犯領空，卻不願提供充足的資源戍守疆域。要強調的是，現金無法用來保衛台灣安全。 吳崢進一步說明，政府所編列的1500億元的強化國土安全韌性預算，其中，在國軍的基礎建設上，包括整建各式庫儲設施，建立飲用水、供油、供電備援能量，規劃新建巡防艦艇，以因應中國海上灰色地帶侵擾；在強化臺灣海域監偵能量上，包括建構臺灣周邊海域安全監測系統，強化岸海監偵系統與整合偵蒐系統，提升立體偵蒐及規劃各式無人載具等，用於強化我國防衛韌性，但很遺憾地，藍白立委繼年初審查年度預算大幅刪凍國防預算後，現在又在自家版本中將特別預算中強化國土安全韌性預算完全刪除，不禁令人質問「藍白又砍國防預算」？ 吳崢強調，國際上挺台的朋友們已經在納悶、擔心為何台灣要自我刪砍國防預算，難道藍白立委還要加深國際對台灣的不信任？因此要向全國人民提出示警，並呼籲國民黨及民眾黨不要刪除特別條例中強化國土安全韌性1500億元預算，若藍白立委再刪除國防預算，只會激起人民更大的怒火。"
    },
    {
        "media_name": "三立新聞",
        "title": "520將至！若台灣藝人被逼做政治表態？邱垂正：將進行必要查處",
        "publish_date": "2025/05/12",
        "content": " ▲陸委會主委邱垂正今（12）日在立法院受訪表示，若藝人有矮化或傷害國家主權的作為，可能涉及違反《兩岸條例》33條之1，將進行必要查處。　（圖／記者盧素梅攝影) 賴清德總統將在20日就職滿周年，按照往例中方會策動包括台灣藝人配合統戰的相關宣傳作為，對此，陸委會主委今（12）日在立法院受訪表示，針對這些在特定時刻，藝人有矮化或傷害國家主權的作為，可能涉及違反《兩岸條例》33條之1，將進行必要查處，也會會同主管機關文化部進行查處作業。 邱垂正上午應邀列席立法院內政委員會就中央政府總預算所屬單位預算遭凍結部分，他在會前接受媒體聯訪時，媒體詢問，520將屆，在中國的台灣藝人是否再度配合中國統戰？邱垂正指出，在中國發展的藝人過去經常有矮化或傷害國家主權的表態說法，這可能涉及被迫政治性表態的作為，或轉貼、附和中共對台軍演的情事。 邱垂正並指出，針對這些在特定時刻，藝人有矮化或傷害國家主權的作為，可能涉及違反《兩岸條例》33條之1，亦即任何人未經政府許可，不得與中共黨政軍有任何合作行為，將會同主管機關文化部進行查處。"
    },
    {
        "media_name": "三立新聞",
        "title": "母犯殺人罪　薄瓜瓜母親節喊冤稱「當代竇娥」",
        "publish_date": "2025/05/12",
        "content": "▲薄瓜瓜母親節當天為母親谷開來喊冤。（圖／翻攝自微博） 前中共重慶市委書記薄熙來之子薄瓜瓜母親節當天為母親谷開來喊冤，稱她為「當代竇娥」。谷開來因犯故意殺人罪，目前正服刑中。 薄瓜瓜在社交平台「Ｘ」發文表示，「我的媽媽，當代竇娥，身軀羸弱卻心志如鋼，繼承爺爺們文革坐牢的錚錚氣魄，不愧為女中豪傑」。 薄瓜瓜並說，「那些指責我媽媽殺人的網民，請先找找證據。當人們會客觀獨立思考，才能不辜負『人民的眼睛是雪亮的』這句話」。 綜合官方新華社等陸媒先前報導，安徽省合肥市中級人民法院2012年8月20日對谷開來故意殺人案作出一審判決，認定谷開來犯故意殺人罪，判處死刑，緩期2年執行，剝奪政治權利終身。 報導稱，合肥市中級人民法院審理查明，被告人谷開來及其子薄某某於2011年下半年與被害人尼爾．伍德（海伍德）因經濟利益發生矛盾，尼爾．伍德在電子郵件中言詞威脅薄某某，薄谷開來認為尼爾．伍德已威脅到其子薄某某的人身安全，決意將其殺害。 陸媒2015年11月曾引述北京市高級人民法院報導，刑罰執行機關2014年9月以谷開來服刑期間無故意犯罪為由，建議將刑期減為無期徒刑，附加刑剝奪政治權利終身不變。 薄瓜瓜去年底也曾在Ｘ上發文為薄谷開來辯護，「作為當事人，我看不到殺人動機」，並指海伍德與薄家毫無瓜葛，僅為普通朋友，「作為律師，我看證據不足。又有那個律師對此事看到證據充足？」 薄瓜瓜在Ｘ中所提到「竇娥」為元關漢卿的雜劇代表作「感天動地竇娥冤」主角。竇娥因遭誣告殺人，在嚴刑逼供下含冤認罪遭判死刑。行刑前，竇娥為表明冤屈，指天立誓，死後將血濺白練（白色絹條）、六月飛霜。"
    },
    {
        "media_name": "三立新聞",
        "title": "聲量看政治：她只是舉起一面罷免旗，卻成國民黨鬥爭的對象",
        "publish_date": "2025/05/12",
        "content": "【她只是舉起一面罷免旗，卻成國民黨鬥爭的對象，這是罷免投票前所有人都可能經歷的考驗】 5/10在媽祖前舉標語的女子，她沒有攻擊誰，也沒說話煽動。她只是在神轎前跪下，舉起一面罷免的旗子，寫著「大罷免，大成宮」。那不是挑釁，是祈願。她想求的，是一個更安全、更清明的社會。  ▲聲量看政治：她只是舉起一面罷免旗，卻成國民黨鬥爭的對象，這是罷免投票前所有人都可能經歷的考驗。（圖／翻攝自聲量看政治粉專） 結果呢？她成了被國民黨與泛藍媒體攻擊的目標，被扣上「褻瀆神明」、「媽祖拒絕」的帽子，成為箭靶。 這是權力習慣的反應，只要你不聽話，就被貼上標籤；只要你敢說不，就被集中火力鬥爭。 即使你是普通人，只是一個願意站出來說「我們不要再被騙了」的市民，你都會被鎖定。不是因為你有多大的力量，而是因為你踩到了一群人最害怕別人碰的東西——他們靠著欺騙與冷漠累積出來的權力。 她的出現打破了他們最怕的場景：信仰與社會改革連線，人民與神明共同祈願一個更正直的未來。對那些早就不配說「人民」的政治人物來說，這是實在的威脅。 這件事提醒我們，未來只要你表達出支持罷免、質疑政客、捍衛常識，你就可能成為被國民黨鬥爭的對象。不論你是公職、學生、店員、媽媽、廟方志工，只要你不選擇沈默，就會被打成「敵人」。 我們必須很清楚，這場罷免行動不是針對某個人，而是在清理一整套對台灣不再負責任的威權權力結構。 那些不願被罷免的人，不會用民主與你對話，他們只會用標籤、扭曲、輿論霸凌來讓你閉嘴。 但如果我們每個人都像那個女孩一樣，在風口浪尖仍願意跪下、仍願意舉起願望，那麼，他們最終會害怕的，不是政敵，而是人民自己。 這場祈願，還在進行；這場清理，也才剛開始。 你若願意撐著那面旗，那麼所有人就一起守著你，不讓你孤單站在靈魂與權力之間的風口。這是妳的事，也是我們的事。 "
    },
    {
        "media_name": "三立新聞",
        "title": "「高手在民間！」賴清德：全民一起動起來，迎向運動新時代",
        "publish_date": "2025/05/12",
        "content": "為迎接運動部成立，由體育署主辦、文化總會協辦的「2025總統盃－全民運動賽事」即將登場。總統賴清德今（12）天在臉書分享影片「陳傑憲 X 邰智源上場篇｜2025總統盃形象片」並說，全民一起動起來，迎向運動新時代！  ▲賴清德分享影片「陳傑憲 X 邰智源上場篇｜2025總統盃形象片」並說，全民一起動起來，迎向運動新時代！（圖／翻攝自賴清德臉書影片） 賴清德寫道，全民一起動起來，迎向運動新時代！他表示，運動部將在今年正式掛牌，為了鼓勵全民運動，「總統盃全民運動賽事」也將熱血登場，比賽項目包含三對三籃球與街舞，誠摯邀請大家一同共襄盛舉。 ​賴清德說，就像本次總統盃代言人邰智源、台灣隊長陳傑憲在影片中喊出：「不是只有運動員才要運動！」這正是我們的核心理念。 ​賴清德強調，運動部的成立，就是要讓運動走入每個人的日常生活。總統盃秉持「高手在民間」的精神，鼓勵全民參與、培養運動習慣，更要用體育壯大台灣！ ​賴清德貼文寫附上資訊： 全民主場，等你上場！ 總統盃全民運動賽事 𝐂𝐎𝐌𝐈𝐍𝐆 𝐒𝐎𝐎𝐍，運動部也要來囉！ 2025總統盃－全民運動賽事 報名時間：三對三籃球預計6月、街舞大賽預計8月。 詳細資訊請持續鎖定體育署官網及中華文化總會社群。"
    },
    {
        "media_name": "三立新聞",
        "title": "林沛祥嗆「罷團是社會邊緣人」！張之豪點名藍營9人狠打臉：他們也是？",
        "publish_date": "2025/05/12",
        "content": " ▲張之豪直言，基隆藍營有9人因為罷免他而遭羈押或交保，甫上任基隆黨部主委的林沛祥正是這一大票涉案人的領袖。（圖／中國國民黨提供） 國民黨立委林沛祥近日在節目上稱「罷團是社會邊緣人」等言論，引起批評。基隆市議員張之豪11日批評，基隆現在有9人因罷免他而收押禁見、交保候傳，並一一點名相關藍營人士，與先前涉及盜用個資遭押的基隆市前民政處長張淵翔，反問林沛祥「他們也都是社會邊緣人嗎？」 林沛祥近日在政論節目稱罷團「不是正常人」，更表示罷團價值觀極端，更說出「罷團就是社會邊緣人的集合體」、「這些社會邊緣人需要人家關懷，需要有些他們繼續撐下去的價值跟信仰，所以聚集在一起。」言論一出引起輿論抨擊。 遭藍營發動罷免的張之豪，也在社群媒體發文表示，林沛祥說「罷團是社會邊緣人」、「需要別人的關懷」。但基隆現在有9個人，因為罷免張之豪而被收押禁見、交保候傳。被收押禁見的，是發動罷免張之豪的前民政處長張淵翔、國民黨基隆市黨部主委吳國勝、國民黨基隆市黨部仁愛區主任張金發、黨工紀文荃，以及交保候傳的市府顧問謝偉仁、中正戶政事務所主任江鑒育、安樂事務所主任林芬芸、國民黨基隆市黨部副秘書長韓吉元、暖暖區主任李貞儀、七堵區主任鄭芝庭。 張之豪直言，這9個人都是罷免張之豪的涉案者，請問他們也都是社會邊緣人？他質疑，林沛祥現在是新任的國民黨基隆市黨部主委，正是這一大票涉案人的領袖，所以您到底是「top 1%」，還是「社會邊緣人」？"
    },
    {
        "media_name": "三立新聞",
        "title": "高雄「3天2起酒駕撞死人」！老幼魂斷回家路…陳其邁震怒了：最重刑處罰",
        "publish_date": "2025/05/12",
        "content": "母親節前後有兩家子碎得徹底！高雄10日深夜才發生19歲高職生打工下班後，遭工地主任酒駕逆向撞死；沒想到事隔一天憾事重演，今（12）日凌晨12時許，59歲洪姓男子酒後駕駛270萬元的保時捷凱燕行經鼓山區大順一路、龍德路時，闖紅燈撞上67歲騎士蔡吳姓婦人，拖行5公尺卡鐵軌傷重不治。對於連環酒駕奪命悲劇，高雄市長陳其邁今日說重話，表示已下令警局必須要嚴格執法，用最重的刑責處罰。  ▲3天連2起酒駕死亡車禍，高雄市長陳其邁震怒說重話。（圖／翻攝畫面） 連續3天內發生2起酒駕死亡車禍，一早聯訪陳其邁面色凝重，強調已嚴厲要求警局必須要嚴格執法，用最重的刑責處罰，來杜絕酒駕。 「很不幸3天2件酒駕，警方已採取迅速處理、依法建請嚴辦！」高雄市警察局長林炎田則說明，第一件當事人已經收押在案，第二件也會建請檢察官聲押，市長一直強調零容忍，警方上個禮拜已針對轄內505處業者加強宣導。  ▲駕駛不滿被上銬，嗆警：我是撞她，又不是撞你們。（圖／記者黃啟超攝影） 林炎田表示，針對酒駕零容忍，今年編排了1250班次，針對625處場所來做路檢盤查，動用了2555位警力，相較去年同期強度都增加。除了近期持續綿密的做3天路檢盤查「這工作會持續不間斷」，也會跟業者一起防制，並針對酒駕累犯做約制，同時呼籲民眾勇於檢舉，也會加強相關酒駕防制的宣導。  ▲▼酒駕車禍再釀一個家庭破碎。（圖／記者洪正達攝影）  今日凌晨12時許，位於大順ㄧ路與龍德路口，一名騎士蔡吳姓婦人剛起步時，不幸被一台保時捷休旅車闖紅燈撞飛，人卡在車底被拖行4-5公尺遠，直到撞擊輕軌號誌設施才停下來，婦人當場失去生命跡象，送醫不治；洪男經警方酒測，發現呼氣酒測值高達每公升1.2毫克，超過公共危險罪0.25標準值將近5倍，被依法上銬逮捕，吳男配合度極差，嗆員警：「憑什麼銬我？我又沒跑，我是撞她、又不是撞你們（警察）。」毫無悔意令人直搖頭。目前已被移送地檢署，警方建請檢察官聲押。  ▲高雄三民區10日凌晨才發生一起酒駕車禍，19歲高職生遭逆向撞死。（圖／翻攝畫面） 時間再往回推，某家營造公司36歲鄭姓工地主任，10日凌晨酒駕，開車逆向撞上剛打工下班的19歲李姓高職生，後座同齡同校的顏姓女友也遭殃，還波及另外兩名騎士，釀成1死3傷悲劇，其中，死者李男後座的顏女命危插管治療未脫險；肇事的鄭男酒測值達每公升0.66毫克，遭檢方聲押，法官認為他雖認罪，但有勾串共犯或證人之虞，因此裁定羈押。 三立新聞網提醒您： 喝酒不開車、開車不喝酒！未成年請勿飲酒，飲酒過量，有礙健康！"
    },
    {
        "media_name": "三立新聞",
        "title": "罷吳領銜人退了！急衝中選會　賴苡任要求公告遞補辦法批：侵害憲法權利",
        "publish_date": "2025/05/12",
        "content": " ▲賴苡任上午前往中選會致函，要求中選會公布領銜人遞補作業辦法。 罷免吳思瑤案原領銜人張克晉退出，罷吳召集人賴苡任今（12）日正式致函中選會，要其立即公告「遞補領銜人作業辦法」以明確相關作業流程。賴苡任指出，中選會沒有公告相關「作業辦法」就是黑箱，批評中選會違反程序正義及侵害憲法賦予人民的權利。 賴苡任指出，由於原領銜人退出，因此必須依照《選罷法》第76條第8項規定，遞交同意書由備補領銜人遞補，對於誰有權力送同意書至中選會？同意書審查標準、審查時程、哪個機關審查、是否有補件機會等程序問題，中選會莫衷一是，甚至拒絕回答，並要求人民團體函文至中選會才予以答覆，或是要罷團走人民陳情案。 賴苡任認為，立法院於112年5月26日即修正通過《選罷法》第76條第8項「領銜人死亡或經提議人總數二分之一以上同意者得更換」之條文，然三年過去卻遲未公告「作業辦法」，導致制度真空，權利無從行使、無法可依，行政機關自身也無從依法行政。他批評，最離譜的是當初《選罷法》第76條修正案就是行政院的版本，身為中選會的主管機關，竟然放任中選會主委李進勇行政怠惰三年，沒有監督訂立「作業辦法」。 賴苡任表示，早在5月2日便向中選會主動詢問遞補作業程序，中選會於當日下午提供「提議人同意書格式」範本，證實中選會知悉本案已啟動遞補程序。迄今已逾一週，仍未公告任何作業辦法、審查標準或送件指引，僅要求罷團「發函詢問」，形同將制度個案化、黑箱化，嚴重違反程序正義及侵害憲法賦予人民的權利。 針對目前罷免案實務上面臨的問題，賴苡任也提出三點質疑，「一、提議人湊齊2054份同意書後，應由誰具名送件？二、中選會是否對同意書進行審查？審查期程為何？是否將公開審查結果？三、送件與審查程序是否影響第二階段連署時程？」賴苡任也質疑，若遭拖延是否構成間接否決？因無「作業辦法」而延誤到二階段罷免時程誰該負責？是李進勇要負責？ 賴苡任強調，除正式向中選會致函以外，也向立院內政委員會在野黨委員遞交陳情函，請求監督中選會依法建立標準程序，明定作業辦法，不得讓公民參政權因行政怠惰遭遇阻礙。他認為，罷免權不該卡在不公告「作業辦法」的中選會手上，並請李進勇拿出作為主管機關的責任，勿再讓民主卡死在怠惰中。"
    },
    {
        "media_name": "三立新聞",
        "title": "將為憲訴法交鋒！柯建銘嗆「不是對手」　翁曉玲：向來不在同程度擂台上",
        "publish_date": "2025/05/12",
        "content": " ▲針對柯建銘稱「藍白不是對手」，翁曉玲回應，「我們從來不把柯建銘當成對手」。 總統府今年初公布《憲法訴訟法》修正條文，民進黨團聲請釋憲及暫時處分，憲法法庭今（12日）下午2時將舉辦說明會。民進黨團總召柯建銘昨日批評「藍白毀憲亂政、不是對手」，國民黨立委翁曉玲今日上午在記者會上反擊，「我們從來不把柯建銘當成對手，因為我們向來就是在不同程度的擂台上，我們也不願意花費唇舌，去跟他討論法律的ABC。」 白委黃國昌、藍委吳宗憲、藍委翁曉玲上午召開「大法官想當民主太上皇，破壞國會自主太荒唐」記者會。針對柯建銘表示「藍白毀憲亂政，不是對手，是自尋死路」，黃國昌回應，柯建銘長期自詡為最懂立法院程序的人，可能他忘記了，上次在國會改革法案時，民進黨從頭到尾都在吵立法程序違憲，連他們自己綠色大法官都聽不下去。 吳宗憲表示，「柯建銘這次說藍白毀憲亂政，我還是把這件事當作他習慣性扣帽子、貼標籤，他喜歡說人家中國同路人、毀憲亂政、黑箱立法，永遠都貼你標籤，都不用講內容，這是柯建銘長期以來的壞習慣，否則來告訴我，為什麼你說國會改革法案毀憲亂政，結果連大法官都不支持你？今天你又再玩第二次，就看大法官怎麼解釋這次。」 翁曉玲則反擊，「我們從來不把柯建銘當成對手，因為我們向來就是在不同程度的擂台上，我們也不願意花費唇舌，去跟他討論法律的ABC。」"
    },
    {
        "media_name": "三立新聞",
        "title": "率138家企業赴投資美國高峰會　龔明鑫籲：儘早通過避免雙重課稅協定",
        "publish_date": "2025/05/12",
        "content": " ▲行政院秘書長龔明鑫率團參加美國商務部主辦的「選擇美國投資高峰會」（SelectUSA）。（圖／資料照） 美國商務部主辦的「選擇美國投資高峰會」（SelectUSA）11日登場，共計有138家台灣廠商參與，蟬聯最大訪問團。行政院秘書長龔明鑫也率團參加，龔明鑫表示，這是自己第二次擔任團長出席SelectUSA活動，本年度台灣計有138家企業、共183名代表報名參與，與自己上次2022年與政委鄧振中共同擔任團長時，兩次台灣都是第一大外國代表團，象徵台美深化經貿發展，並呼籲儘早通過避免雙重課稅協定。 龔明鑫於美東時間11日出席駐美代表處舉辦的 「選擇美國投資高峰會」台灣代表團歡迎酒會，龔明鑫感謝美方特別於母親節假日出席，顯示台美經貿關係之長足進展。他指出，台灣已經成為美國第七大貿易夥伴，台美雙邊貿易高達1579億美元、相較於前一年成長34%，不僅台灣對美出口成長，美國產品出口到台灣也有兩位數的成長，代表台美關係更為緊密。 龔明鑫表示，除貿易外，台灣對美投資也持續增長，2024年台灣赴美投資高達141.26億美金，成長達45%。台灣企業迄今累計投資美國超過千億美元，在美創造逾40萬個工作機會。其中台積 電(TSMC）在亞利桑那州的投資不僅是最大單一外資投資案件，更將帶動整個半導體供應鏈落腳美國，所以創造的意義超過上千億美金。而台灣政府鼓勵台灣企業投資美國的時候，也同時將擴大 對美國農產品、能源、國防設備等項目上的採購，促進更多元的 貿易發展。 值此企業紛赴美考察投資環境之際，龔明鑫呼籲美參議院盡快 通過「台美避免雙重課稅協定」（ADTA），以創造更有利企業投資 的環境，並呼籲台美可於先進半導體、人工智慧及量子計算等領域共同研發或進行相關合作，台美雙方合作可使美國再次偉大。 龔明鑫於酒會前也接受台美媒體採訪，媒體詢問美國關稅措施是否影響投資意願，他指出，針對美國關稅政策受我政府團隊高度重視，賴清德總統及行政院長卓榮泰都多次與國內產業座談， SelectUSA 歷年的活動將對於台美產業合作有所幫助，倘我企業赴美投資，深化雙方經貿關係，長期將有助解決貿易赤字問題 媒體詢問，台美是否可能針對經濟安全議題合作？龔明鑫指出，台美就違規轉運及洗產地等經濟安全議題均予高度重視，亦持續對話交流，政府近期已加強查緝、並提高罰款金額，呼籲我商應遵守相關規定。 至於台美在造船及軍工產業合作可能性？龔明鑫指出，台灣於造船業具一定技術及製造能量，倘美方有此需要，盼雙方共同進行合作，軍工產業為賴總統推動五大信賴產業之一，台美可結合彼此技術及量產經驗進行合作。"
    },
    {
        "media_name": "三立新聞",
        "title": "不滿撤回中藥新令未獲回應！藥師公會赴北檢　告發邱泰源、蘇奕彰圖利",
        "publish_date": "2025/05/12",
        "content": " ▲藥師公會成員及律師，赴北檢告發衛福部部長邱泰源、中醫藥司司長蘇奕彰涉犯貪污圖利。（圖／記者楊佩琪攝） 不滿衛生福利部日前公告中藥新令，藥師公會全國聯合會理事長黃金舜，12日上午率領公會幹部，赴台北地檢署對衛福部部長邱泰源、中醫藥司司長蘇奕彰提告違反貪污治罪條例圖利罪、刑法131條等罪。黃金舜強調，邱、蘇2人根本像皇帝一樣「朕要怎樣就怎樣」，一介草民的生死不關他們的事，忍無可忍，決定提告。 黃金舜表示，從4月22日到5月4日，公會至今都沒接到衛福部任何回應，讓人感覺邱、蘇2人好像皇帝一樣「朕要怎樣就怎樣，一介草民，生死關我屁事」，實在忍無可忍，決定提告。 黃金舜強調，專業就應該回歸專業，藥師公會站出來，就是要捍衛民眾的用藥安全，不容許邱泰源、蘇奕彰片面地，讓商人變成專業人員，因此告發的罪名除了涉嫌違反貪污治罪條例圖利罪，也涉嫌觸犯刑法第131條「公務員對於主管或監督之事務，明知違背法令，直接或間接圖自己或其他私人不法利益而獲得利益者」。 藥師公會委任律師唐嘉瑜表示，邱泰源及蘇奕彰皆為刑法上公務員角色，藥事法第103條第2項規定，是屬於其主管跟監督的重要管理事項，2人明知其所做之解釋明顯違法，卻一意孤行，導致相關不具專業藥師資格之人,可以藉由違法解釋, 取得中藥販賣資格的不法利益。 衛福部3月18日公布「衛部中字第1141860113號解釋令」，公告新增藥事法第103條第2項後段，領有中藥證明之中藥從業人員，修習中藥課程達適當標準者，得繼續經營中藥販賣業務。包括開放具中藥或生藥相關背景，完成1年以上實務者。"
    },
    {
        "media_name": "三立新聞",
        "title": "朱立倫扯納粹！4小黨引黃國昌金句嗆「沒資格當在野黨」　國民黨1招反制",
        "publish_date": "2025/05/12",
        "content": " ▲4小黨上午前往國民黨外抗議，更引黃國昌昔日言論，直言「中國國民黨是一個連在野黨都沒有資格的政黨。」（圖／台灣綠黨提供） 國民黨主席朱立倫先前將納粹、希特勒與台灣現狀相比，引起國際譴責，但藍營非但不道歉，更稱是外國干預等，引起公憤。時代力量、台灣基進、台灣綠黨和小民參政歐巴桑聯盟今（12）日前往國民黨中央黨部前召開記者會，痛批朱立倫與國民黨消費歷史傷痕。綠黨共同召集人甘崇緯更引用立委黃國昌的「中國國民黨是一個連在野黨都沒有資格的政黨」，直言國民黨為一己之私毀壞國譽。國民黨也出招反制，大聲播放音樂以干擾記者會。 時代力量主席王婉諭表示，國民黨「不需要其他國家說三道四」、「干涉內政」的詞彙，令人想起中國與義和團。非常諷刺的是，一個以推翻清帝國為職志而創立的政黨，竟在一百多年後，倒退回義和團的精神狀態。她直言，德國用了非常大的力氣反省「為何走向納粹政權」，將台灣的政治現況比擬為納粹，是在「淡化」納粹政權的滔天罪行，德國在台協會才因此用「冷血、無感的對比」批判中國國民黨。 王婉諭批評，這種「淡化」與「無感」就是中國國民黨，面對威權時代罪行時的標準姿態，國民黨歷來面對轉型正義，總是非常輕蔑、甚至積極抵制，反過來指控受害者以打擊政敵，完全不承認自己就是加害者，她呼籲國民黨，嚴正地向國際、台灣社會道歉外，也好好反省其對於獨裁暴行，一味「淡化」、「無感」的冷血心態，「否則中國國民黨，很快就會消失在台灣當代的政治歷史上。」 綠黨共同召集人甘崇緯表示，上千萬人死於納粹大屠殺，包含猶太人、羅姆人、波蘭人、斯拉夫人、同性戀、身障者等，朱立倫的言論對這群受害者及後代造成嚴重冒犯與傷害。台灣政局，有任何可以跟納粹暴行相提並論的空間？有親衛隊跟蓋世太保秘密處決反對者？台灣哪裡有集中營，正非法關押著哪個民族？他痛批，國際社會高度關注與譴責，凸顯朱立倫已經引發外交的負面效應，令台灣蒙受嚴重的國際形象損失。 甘崇緯直言，朱立倫攻擊政敵的發言，暴露出國民黨在歷史認知與價值體系上的嚴重偏差。國民黨和朱立倫不僅沒有道歉，黨內人士反將譴責視為「干預內政」，再次證明國民黨淪為國際政治的笑柄，也凸顯轉型正義尚未完成，未能讓過往獨裁統治台灣的國民黨深切反省，他並引用2020年黃國昌所說的「中國國民黨是一個連在野黨都沒有資格的政黨」回擊，更痛批國民黨因一黨之私，甚至一己之私撕裂國家，毀壞國譽。 歐巴桑聯盟副秘書長沈佩玲表示，德國之所以會嚴正聲明，是因為他們走過納粹的黑暗歷史。德國花了幾十年，在教育體制中教導年輕人歷史真相、帶學生參訪集中營、立法懲處否認大屠殺的行為、設立紀念碑與博物館，打造出「記憶文化」。而在今年的中央總預算審查中，國民黨等在野黨，更幾乎刪光所有轉型正義的經費。 沈佩玲直言，俄國總統普丁在開戰前指控烏克蘭也是同樣的話術，將政治對手妖魔化、貼上極端標籤、挑動民意對立。令她覺得被拖累的是，台灣民間也有跟他國交流轉型正義、甚至是商貿關係的推動。這樣輕率的發言，讓從事國際往來的台灣人、台商尷尬、蒙羞。「如果國民黨想要有愛講什麼就講什麼，不會被國際注意的自由，就解散吧。政黨的一舉一動皆動見觀瞻，對國民黨來說太辛苦了。」 台灣基進主席王興煥也表示，對內，國民黨是台灣歷史傷痛（大屠殺、白色恐怖）的元兇，不思懺悔反而否認、淡化甚至顛倒黑白；對外，國民黨操弄世界史的傷痛，朱立倫為了政治鬥爭，將台灣政府比喻為納粹，將賴清德總統比喻為希特勒，引起國際輿論譁然。「台灣因為轉型正義嚴重遲滯，所以包容了國民黨這個類納粹，這是台灣的內政，所以國際不干預。」 王興煥直言，國民黨踩到國際紅線，其將民主指數名列全球第12名、亞洲之首的台灣類比納粹，就是將納粹除罪化，所以國際譁然、舉世譴責。他批評，國民黨為何遺忘「何謂納粹」？因為國民黨本身就是違背民主防衛機制、欲摧毀民主法治國基本秩序的違憲政黨。「基於民主防衛機制，國民黨應解散清算！我們不只要防堵中國共產黨擴張，也要防堵國民黨再起，這才是對歷史傷痛的同理與敬畏。」  ▲國民黨則在黨部門口放牌子，稱高雄市長陳其邁也曾以納粹批評國民黨，並諷刺小黨為「小綠政黨」。"
    },
    {
        "media_name": "三立新聞",
        "title": "賴苡任要求中選會提領銜人遞補辦法　李進勇：嚴謹取得同意書才是正道",
        "publish_date": "2025/05/12",
        "content": " ▲中選會主委李進勇今（12）日呼籲，罷瑤團隊趕快以嚴謹的態度去取得更換同意書才是正道。(圖／記者盧素梅攝影） 罷免民進黨立委吳思瑤的領銜人張克晉日前發布聲明表示要退出，罷瑤團隊召集人賴苡任啟動更換備補領銜人作業，並喊話中選會針對「替換領銜人」一事公布作業辦法，否則即為行政怠惰、抗拒依法行政。對此，中選會主委李進勇今（12）日呼籲，趕快以嚴謹的態度去取得更換同意書才是正道，因為同意書要達到一半以上，而且是要正確的，希望罷團重點放在這個地方。 李進勇上午應邀列席立法院內政委員會處理114年中央政府總預算案相關部會預算遭凍結部分，他在會前接受媒體聯訪時表示，他有看到相關報導，工作都已經在進行，包括提供給跟中選會聯絡的人，包括提議領銜人的範例，應該是勸人趕快以嚴謹的態度取得這些更換同意書，因為同意書要達到一半以上，而且是要正確的，希望罷團重點放在這個地方。 李進勇並表示，至於更換相關程序作業，牽涉選務機關內部工作比較多，已經在進行研究，中選會本月委員會也會提案討論，有任何需要罷團知悉、協助的地方，中選會也會主動聯絡。 媒體追問，賴苡任質疑為何他要詢問選務問題要發公文，但網紅四叉貓卻一通電話可以解決？李進勇解釋，要有適當身份，尤其就個案要徵詢內容，必須跟個案有適當身份，中選會才會處理，若無適當身份，就會按照一般人民陳情案件程序做處理，兩者間當然會有不同，也請賴先生能夠了解。 至於未來罷免案進入第三階段投票的經費來源？李進勇強調，罷免案的辦理經費本不編在年度預算裡，因為是不確定的事情。過往罷免案都是申請行政院動支第二預備金來支應，今年也會比照辦理。"
    },
    {
        "media_name": "三立新聞",
        "title": "罷免謝衣鳳告急！爆「2綠委一份連署書沒送」　周玉蔻：打給民進黨中央",
        "publish_date": "2025/05/12",
        "content": "全台大罷免二階連署步入尾聲，公民團體已紛紛完成罷免國民黨立委的二階送件，民進黨立法院黨團總召柯建銘昨（11）日預言，至少有31個藍委可能會被罷免掉。不過也有幾席藍委罷免告急或是未過二階，其中彰化罷免謝衣鳳將收件至明日（5/13），目前連署告急，現在就爆出有民進黨立委「一份連署書都沒送出」，讓周玉蔻今（12）日就喊「打電話給民進黨中央黨部」。 資深媒體人周玉蔻12日在臉書PO文「民進黨在彰化到底怎麼了？」提到投入大罷免甚深的信民協會理事長黃清龍與秘書長黃秀錦，今日上午在電台節目《新聞放鞭炮》中，依據他們收到的數據，質疑「民進黨彰化選出的立委黃秀芳、陳秀寶一份罷免謝衣鳳的連署書都沒送出？這種立委怎麼選縣長？」  ▲罷免謝衣鳳收件至明日（5/13）。（圖／資料照） 其中，黃清龍更透露，彰化在地民進黨議員中有人不幫忙大罷免謝衣鳳，也不擔心議員選舉不被提名，「因為他們認為不掛民進黨，用無黨籍照樣選的上」。周玉蔻就在PO文底下留言喊「打電話給民進黨中央黨部」。 大罷免二階連署進入最後倒數，針對國民黨立委的罷免案，公民團體截至10日已經完成將近30件的二階送件，其中新竹徐欣瑩已確定未達到連署門檻，成為首位不成立者。另外，還有幾個選區正在衝刺連署份數，其中，苗栗陳超明、邱鎮軍，彰化謝衣鳳也被視為危險名單。 此外，雙和地區推動罷免藍委林德福、張智倫的「無限清林」與「倫刪立舒」團隊則是在今（12）日前往新北市選委會送件。罷免林德福二階達到29474份、罷免張智倫更達到36140份，達成率雙雙突破120%，兩罷團合計達65614份。"
    },
    {
        "media_name": "三立新聞",
        "title": "罷瑤領銜人退出！賴苡任要中選會公告遞補辦法　吳思瑤嗆：規則早就訂立",
        "publish_date": "2025/05/12",
        "content": " ▲賴苡任質疑中選會沒有公告領銜人更換的相關「作業辦法」，吳思瑤表示，規則早就訂立不需質疑公開性。（圖／記者詹宜庭攝影） 罷免民進黨立委吳思瑤案領銜人張克晉退出，「罷吳」團隊召集人賴苡任今（12日）質疑中選會沒有公告領銜人更換的相關「作業辦法」，疑似黑箱作業。對此，吳思瑤表示，規則早就訂立，並不是這次才修改，因此不需要質疑透明公開性，這完全是一套完整機制，不是民進黨修改的，更呼籲「民主程序不容造假，所有程序必須更加嚴謹。」 賴苡任今日前往中選會前開記者會，要求立即公告「遞補領銜人作業辦法」以明確相關作業流程，才不會出現因人而異，或是標準不一的問題，否則中央就是想上下其手，沒收人民的罷免權。 吳思瑤表示，台灣是法治國家有一套基本制度，選罷法中關於更換領銜人的規則早就訂立，並不是這次才修改，因此不需要質疑透明公開性，這完全是一套完整機制，不是民進黨修改的。相反地，這次選罷法的修改，包括提高罷免難度、加重偽造刑責，是國民黨所推動的法案，「自己修的法就應當好好遵從、奉行。」 對於國民黨更換領銜人過程中涉及寄錯文件，吳思瑤質疑，「為什麼一個團隊做事這麼不嚴謹？這也是我第一次看到，一個罷免團隊搞得罷免人與被罷免人都不愉快，希望民主程序不容造假，所有程序必須更加嚴謹。」 吳思瑤提到，公民罷團送出的文件幾乎百分之百正確，這彰顯民意行使時，是否以嚴肅態度看待。每一份連署書都代表當事人的意志與基本權利，應被慎重對待，而不是草率處理。吳思瑤也說，罷免國民黨立委徐欣瑩團體努力到最後一刻送件，展現出不屈不撓、永不放棄的精神，相較國民黨人的惡罷、亂罷，大家能清楚分辨善罷與惡罷的差異，善罷是基於愛台灣、守護民主的心，而惡罷則是基於仇恨、政黨對決，「善罷與惡罷，一望即知。」"
    },
    {
        "media_name": "三立新聞",
        "title": "爸爸是市長、媽媽是立委　他開酸：林沛祥看不起各位，是各位活該",
        "publish_date": "2025/05/12",
        "content": "大罷免持續進行中，國民黨立委林沛祥在節目上竟稱「我一直認為罷團是社會邊緣人，才會聚在一起。」對此，政治評論員周偉航開酸，爸爸當市長，媽媽當立委，從小到國外留學，學成歸國一路工作。這種人看得起各位，是給各位一個面子，看不起各位，是各位活該。  ▲爸爸是市長、媽媽是立委，周偉航開酸：林沛祥看不起各位，是各位活該。（圖／翻攝自林沛祥臉書） 立院三讀通過新增國定假日。林沛祥上政論節目表示，不管是勞動節、光復節、教師節、行憲紀念日，都是大家期待已久的假日，但是罷團無視於這些要求，「因為他們不是正常人，他們的價值觀是極端的，甚至帶有強烈的仇恨。」 林沛祥說，罷團罷免成功就把5天假再砍回去，這樣的思維明顯表示這些人跟勞工階級差得有點遠，「我一直認為罷團是一些社會邊緣人的集合體，這些社會邊緣人需要人家的關懷，需要有些他們繼續撐下去的價值跟信仰，所以他們聚集在一起。」 林沛祥的說法引發議論，政治評論員吳靜怡開轟，林沛祥，誰才是社會邊緣人？從作弊仔到造謠仔，才是社會要唾棄的大人，國民黨完全顛覆了台灣政黨政治的存在，國民黨主席朱立倫讓國民黨破格了，格都沒了，還談什麼國家呢？ 政治工作者周軒表示，國民黨基隆立委說罷免團體都是「社會邊緣人」，這些「社會邊緣人」組成罷團是因為需要「支撐下去的價值與信仰」；「我決定今天開始每天都幫 基隆絕沛廣告一篇，直到林沛祥被罷免為止」。 周偉航則是指出，林沛祥說罷團是社會邊緣人，是有他的底氣的。爸爸當市長，媽媽當立委，從小到國外留學，學成歸國一路工作。這種人看得起各位，是給各位一個面子，看不起各位，是各位活該。"
    },
    {
        "media_name": "三立新聞",
        "title": "罷免張智倫二階3.6萬份！本人喊拒絕政治鬥爭：我會認真做事來回應",
        "publish_date": "2025/05/12",
        "content": " ▲張智倫表示，自己會以認真做事回應罷免，並細數其上任後的各項政績，呼籲選民投下不同意罷免票。（圖／資料照） 雙和地區推動罷免藍委林德福、張智倫的「無限清林」與「倫刪立舒」團隊今（12）日前往新北市選委會送件。罷免林德福二階達到29474份、罷免張智倫更達到36140份。對此，張智倫稍早回應稱「我會認真做事來回應 」，他並表示，上任一年多來理性監督預算也推動福國利民的法案，呼籲選民投下不同意罷免票、拒絕政治鬥爭。 張智倫上午受訪時表示，面對罷團挑戰，會以認真做事來回應，也呼籲中和的選民勇於站出來投下不同意罷免票。他指出， 已經上任一年多，除理性監督預算外也推動福國利民的法案，不管新住民法、減稅便民的措施與國定假日法制化等，相信民眾都非常有感。張智倫說，此外，他也認真監督政府，也努力在推動建設跟服務，無論汙水下水道、捷運工程與社宅興建，相信民眾看的到他們的成績。 張智倫指出，台灣正面臨美國政府的關稅以及匯率問題，以及中共對台軍演的問題，此時全民應該共同站在一起一致對外。他說，團結不是口號，也希望政府應該聽進人民的心聲，要拚民生不要鬥爭，他也表示，希望人民可以在三階勇敢投出不同意罷免、拒絕政治鬥爭，還給人民更平和的社會環境。"
    },
    {
        "media_name": "三立新聞",
        "title": "陸委會：2公務員有中國身分證、75人有居住證　均已協助註銷完畢",
        "publish_date": "2025/05/12",
        "content": " ▲陸委會主委邱垂正今（12）日表示，政府清查軍公教有無申領中國身分證，有2人領取中國身分證，已協助註銷完畢。（圖／記者盧素梅攝影) 政府清查軍公教有無申領中國身分證，並要求其「具結」。對此，陸委會主委邱垂正今（12）日在立法院受訪時表示，經查有2人領取中國身分證、75人有中國居住證，均已協助註銷完畢。 邱垂正上午應邀列席立法院內政委員會就中央政府總預算所屬單位預算遭凍結部分前受訪時指出，清查作業分為好幾波，第一波核心軍公教人員已於4月底清查完畢，查處37萬多人，絕大多數公務人員都有「具結」未申領中國身分證、定居證、居住證，或設立中國戶籍，高達99.87%具結沒有。 邱垂正並指出，清查結果，只有2位申領中國身分證，已經協助註銷完畢。另外，申領中國居住證有75人，除一些是義務役軍人外，有的是軍公教人員也協助他們註銷了。"
    },
    {
        "media_name": "三立新聞",
        "title": "粉專造謠「世壯運帶五星旗沒問題」！蔣萬安回應：觀眾席沒限制帶國旗",
        "publish_date": "2025/05/12",
        "content": " ▲蔣萬安表示，並沒有限制觀眾席攜帶國旗與否；世壯運執委會也重申，僅在比賽與頒獎正式儀式場合不攜帶旗幟，觀眾席無限制。 有粉專近期發布虛假消息稱，台北市長蔣萬安「宣示」，即將舉辦的雙北世壯運「不可以帶國旗，但觀眾帶五星旗沒問題」，消息一出隨即遭世壯運執委會打臉，警方也迅速逮捕造謠者，並依依社維法第63條第1項第5款送法院裁處。蔣萬安今（12）日重申，觀眾席並無限制帶國旗為選手加油。 臉書粉專「公民審議-立委監督專區」11日張貼消息稱，「蔣萬安重大宣示，台北市壯世代運動會場內不得出現國旗，但觀眾要帶五星旗沒問題」，聳動文字立刻引起網路關注，世壯運執委會隨後也表示該訊息是不實消息。世壯運執委會嚴正澄清本屆賽會依據相關規範，僅在比賽與頒獎等正式儀式場域中不攜帶旗幟；觀眾席則無限制，歡迎大家進場為選手加油喝采。 執委會說明，旗幟尺寸及內容不得涉及政治、選舉、種族歧視或宗教等敏感議題，現場也將有工作人員協助引導。執委會強調，不樂見任何政治操作、語言扭曲或惡意抹黑，呼籲各界共同營造健康、友善的體育賽事環境。 北市刑大11日晚間也發布聲明，經追查，發現該粉專由黃姓民眾經營。已於5月11日晚間通知黃某到案說明，其坦承張貼該則不實訊息之貼文，將依社維法第63條第1項第5款之規定，移送管轄法院裁處。警方也呼籲，利用網路散布不實訊息者，警方定依法嚴辦，以維護社會秩序。 蔣萬安上午出席「與里長有約」活動前受訪時強調，世壯運儀式與賽事進行有需要遵守的規範，執委會都已經清楚說明，至於觀眾席是否可以攜帶國旗為選手加油，「我們沒有限制。」對於警方迅速破案，蔣萬安則重申「尊重警方依法行政。」"
    },
    {
        "media_name": "三立新聞",
        "title": "柯建銘估「至少31席藍委被罷掉」　朱立倫：民主殺手！要讓罷免鎩羽而歸",
        "publish_date": "2025/05/12",
        "content": " ▲朱立倫批評柯建銘是「台灣亂源、民主殺手」，呼籲民眾站出來投下不同意罷免票。 大罷免潮來襲，民進黨團總召柯建銘昨日表示，至少有31席國民黨立委會被罷免，大罷免絕對會成功，這是「民意的反撲」。對此，國民黨主席朱立倫今（12日）受訪時回應，柯建銘是「台灣亂源、民主殺手」，呼籲民眾站出來投下不同意罷免票，讓這場創下台灣民主之恥的大罷免可以鎩羽而歸。 朱立倫上午赴內湖替藍委李彥秀站台，他受訪時表示，柯建銘是最大的亂源，也是造成台灣民主傷害的主要的殺手之一，若照柯建銘的邏輯，就是要把在野黨通通都罷掉，達到總統賴清德全面的獨裁的目的，「我不相信全世界有任何一個民主國家是照獨裁者的想法，照民主殺手的想法，最後民眾一定都會站出來投下不同意罷免票，要讓創下台灣民主之恥的大罷免鎩羽而歸。」 至於《紀念日及節日實施條例》三讀通過新增「4+1」放假日，柯建銘透露行政院暫不急於提出覆議，更直言「明年政治環境、立院政黨比例就不一樣了」。對此，朱立倫表示，若按照柯建銘的邏輯，只要民進黨能罷免一些國民黨立委，成為多數，就要把所有原來通過福國利民法案全部推翻掉，不管是沒收所有勞工5天假，或是沒收各地方政府《財劃法》增加的預算，以及免巴氏量表、提升警消退休金等，每項通通會被沒收，因為他通通要翻案，「這就是一個對抗全民的民進黨」。"
    },
    {
        "media_name": "三立新聞",
        "title": "國定假日增　律師：成本老闆承擔，立法委員根本就是做無本生意！",
        "publish_date": "2025/05/12",
        "content": "立法院近日三讀通過《紀念日及節日實施條例》修正草案，相關討論不斷。林智群律師說，多放假他沒什麼意見，他有意見的是「藍白委員沒事前跟產業界討論」。  ▲國民黨主席朱立倫說，還假於民！全民多放五天假，我們拚到了！（圖／翻攝自朱立倫臉書） 《紀念日及節日實施條例》三讀通過後，除了原有的假日外，新增小年夜、教師節（9月28日）、台灣光復節（10月25日）、行憲紀念日（12月25日）4天假，勞動節（5月1日）則改為全國放假。 林智群律師表示，2016年全面實行週休二日，政府還跟勞團、工總、商總開會討論很多次，找到大家可以接受的平衡點。現在藍白增加四天假，有跟產業界討論嗎？員工是人民，企業老闆也是人民，台灣還一堆中小型企業，員工是人，老闆就不是人？ 林智群律師說，每年增加四天假，這個成本就是老闆要承擔，立法委員根本就是做無本生意！如果這樣可以的話，那乾脆加碼員工一進公司就有20天特休假，反正成本不是立法委員自己出。然後老闆也不是吃素的，接下來就是少請員工，失業率增加，年輕人找不到工作，再來靠北政府。他批評，立法如兒戲。 另，林智群律師也提到，要放假也不是挑9/28、12/25，國民黨都違憲了，還什麼行憲紀念日？孔子是9/28出生的嗎？你哪個眼睛看到了？如果教師節要放，為什麼不放軍人節、律師節？其他職業看起來比較低下嗎？ "
    },
    {
        "media_name": "三立新聞",
        "title": "福建泉州富美宮疑違法來台遶境　邱垂正：正在查處是規避審查或虛假申請",
        "publish_date": "2025/05/12",
        "content": " ▲陸委會主委邱垂正今（12）日表示，並沒有富美宮來台申請宗教交流的申請案，相關機關正在積極查處。（圖／記者盧素梅攝影) 針對中國福建泉郡富美宮以祖廟名義來台遶境，卻四處拜會地方宮廟、宗親會及里長，還將參加白涉屯媽祖相關活動，今（12）日將參加白沙屯媽祖遊庄活動，是否將台灣當作遶境範圍？對此，陸委會主委邱垂正受訪強調，政府正式紀錄中，並沒有富美宮來台申請宗教交流的申請案，究竟是規避審查或虛假申請，相關機關正在積極查處。 邱垂正上午應邀列席立法院內政委員會就中央政府總預算所屬單位預算遭凍結部分前受訪時表示，有關中國常藉由宗教文化交流進行統戰滲透，相關機關都相當重視此議題，也進行必要的查處，政府正式紀錄中，並沒有富美宮來台申請宗教交流的申請案。 邱垂正並表示，我方正在了解為何最近有該廟的神轎出現在各種遶境活動裡面，到底是規避審查或是虛假的申請案，相關機關正積極查處中。 媒體追問，520將屆在中國的台灣藝人是否再度配合中國統戰，未來是否有防堵措施？邱垂正回應，在中國發展的藝人過去經常有矮化或傷害國家主權的表態說法，這可能涉及被迫政治性表態的作為，或轉貼、附和中共對台軍演的情事。 邱垂正表示，針對這些在特定時刻，藝人有矮化或傷害國家主權的作為，可能涉及違反兩岸條例33條之1，亦即任何人未經政府許可，不得與中共黨政軍有任何合作行為，將會同主管機關文化部進行查處，查處正在進行中。"
    },
    {
        "media_name": "三立新聞",
        "title": "2000多份來不及造冊！罷團留遺憾控徐欣瑩「監視、拍照」：將正式檢舉",
        "publish_date": "2025/05/12",
        "content": " ▲罷免徐欣瑩二階收件1萬9521份，未達最低門檻。（圖／翻攝自「余筱菁客家好妹仔-改變新竹勇敢前行」臉書） 罷免藍委徐欣瑩因連署書未達最低門檻，罷免案不成立，新竹罷團「除舊汰欣」昨（11日）晚間在Threads發文，指控徐欣瑩在連署期間派出助理至各地連署站監視、拍照，影響民眾連署的意願並妨礙罷免，表態「將正式向法院檢舉。」 成了罷藍立委運動中，第一個不成立的案子，罷團「除舊汰欣」也發文指出「造冊來不及」是這次失利的主因，但其實團隊早就開始造冊工作，但因為部分連署書尚未達成冊標準（例如不足50份的小冊），原本預計等到最後一刻收齊後再一併送印，但沒想到志工們太拼、太努力，大家都用力收到最後一刻，「原本各里不足50份的小冊、加上郵寄來的、以及當天現場志工拼命收來的，合計約有2000多份」，最終都因「來不及複印」而未能完成送件。  ▲罷團志工壓秒滑壘送上連署書。（圖／翻攝自Thread @杰哥 chemtc.wu授權提供） 對於這個遺憾，罷團表示這次來不及造冊，的確是自己作業流程的問題。新竹縣選委會依法行政、審查公正，我們呼籲各界朋友，「請勿將錯誤歸咎於選委會，更不應對其進行攻擊。」 不過罷團強調，除了推動罷免艱難外，竟還遇到徐欣瑩不僅派出助理至各地連署站監視、拍照，甚至動用多台宣傳車，於我們連署站周邊高頻率巡迴，「這些舉動無疑是對公民行使罷免權的干擾與壓力。」罷團說，這些舉動讓原本就對罷免行動仍在觀望的民眾選擇噤聲，這與民主社會應有的自由表達背道而馳，除了譴責欣瑩在連署期間的不當作為外，「將正式向法院檢舉。」 罷團也指出，本次二階份數中，其實也包含了一階提議人重簽的份數，「換句話說，即使補件，仍可能無法跨過法定門檻」，在審慎評估後，決定不再消耗志工的心力與健康，將剩餘的能量，全力轉向支援其他更有希望成案的選區。"
    },
    {
        "media_name": "三立新聞",
        "title": "吳靜怡嗆爆超多藍委：國民黨病得不輕，但他們不知道，有夠可憐",
        "publish_date": "2025/05/12",
        "content": "南檢8日偵結起訴民進黨立委林俊憲、王定宇罷免案提議人名冊涉及不法案，在押國民黨台南市黨部副主委莊占魁移審台南地院，地院晚間以莊占魁坦承犯行，裁定20萬元交保。政治評論員吳靜怡今（12）天點名國民黨主席朱立倫、身兼國民黨台南市黨部主委的國民黨立委謝龍介，要不要出來道歉？  ▲吳靜怡點名國民黨主席朱立倫，要不要出來道歉？（圖／翻攝自朱立倫臉書） 「都認罪了，請問朱立倫和謝龍介要不要出來道歉？莊占魁認罪，以20萬元交保並停止羈押」。吳靜怡指出，前基隆市民政處長張淵翔認罪時，基隆市長謝國樑不為戶政系統個資遭受濫用道歉；這次是莊占魁抄襲個資、偽造文書認罪，謝龍介要不要道歉？要不要跟台南市市民道歉？你們侵害了台南三千多人的個資！ 吳靜怡說，台南人是這麼卑賤的讓你們用三元、兩元、一個紅包六百來計算他們每個人最珍貴的「個人資料」嗎？台南人真的不要被看小了，更不要被賤價了，當這些資料被竊取的過程，就如同個資外洩給詐騙集團一樣嚴重。 吳靜怡進一步指出，國民黨台北市黨部主委黃呂錦茹只要認罪，就可以交保，但黃呂錦茹為何不認罪，是不是就是因為不願意供出黨中央是誰指示的。朱立倫領導的國民黨，把黨工變成像是詐騙機器，她也說，國民黨立委徐巧芯是不是有什麼命格問題？從詐騙世家一路到詐騙政黨。 吳靜怡還說，區塊鏈的專家葛如鈞立委大人涉嫌造謠要不要道歉？不道歉就等著被告吧！「志工一天聽說2千塊」、「有人算過如果全職月收入82800塊」；這種言論簡直無憑無據，網軍還大大散播，是不是覺得藍委葉元之、陳玉珍說了也都沒事，所以你們這些立委就能隨意散佈謠言？又或者你是不分區，被告也不會被罷？反正，國民黨以後不會執政，但區塊鏈造謠仔這樣的名號對你也不會加分啊！ 吳靜怡也嗆藍委林沛祥，誰才是社會邊緣人？從作弊仔到造謠仔，才是社會要唾棄的大人，國民黨完全顛覆了台灣政黨政治的存在，朱立倫讓國民黨破格了，格都沒了，還談什麼國家呢？「國民黨的問題，就是他們病得不輕，但他們不知道，有夠可憐」。 "
    },
    {
        "media_name": "三立新聞",
        "title": "納粹說惹議！夏立言訪歐說明原意　朱立倫再提：不該讓獨裁者出現台灣",
        "publish_date": "2025/05/12",
        "content": " ▲針對夏立言赴歐洲傳達在野黨聲音，朱立倫重申「絕不應該再讓獨裁者出現在台灣」。 朱立倫近日因以納粹、法西斯、希特勒等字眼批評總統賴清德及民進黨政府，引發德國在台協會譴責，多個外館也紛紛跟進批評。國民黨副主席夏立言赴歐出席兩大國際民主峰會，他表示，若到時有人詢問，將盡力說明朱立倫原意。對此，朱立倫今（12日）受訪時回應，因為外界對於台灣現況難以置信，國民黨才希望透過訪問與交流，讓國際社會了解台灣正發生反民主及創下民主之恥的事件，強調「絕不應該再讓獨裁者出現在台灣。」 夏立言代替朱立倫出席「哥本哈根民主高峰會」與「國際民主聯盟論壇」，並計畫訪問英國，拜會當地政界、僑界與學界人士，並在劍橋大學國王學院與師生座談。對於朱立倫的「納粹說」引發歐洲駐台單位譴責，夏立言說，自己會盡力向外界說明朱立倫的原意。 朱立倫今日上午受訪時表示，國民黨透過每次出訪或接待外賓，都會向國際社會清楚傳達，全世界絕對找不到任何一個民主國家，執政黨對在野黨發動大罷免。他強調，所有朋友都感到訝異，從來沒聽過有民主國家執政黨針對在野黨所有委員發起罷免，這種行為屬於獨裁政權才會出現的情況。因為外界對於台灣現況難以置信，國民黨才希望透過訪問與交流，讓國際社會了解台灣正發生反民主，及創下民主之恥的事件，「我們絕不應該再讓獨裁者出現在台灣。」 至於時代力量、台灣綠黨、小民參政歐巴桑聯盟及台灣基進等團體，今日上午前往國民黨中央黨部抗議，譴責朱立倫將民進黨類比納粹的言論，並要求國民黨向國際社會與台灣民眾正式道歉。對此，朱立倫回應，這些政黨都是「民進黨的附從或尾巴黨」，並酸「希望他們好好表現，看總統賴清德會不會多分配一些工作給他們做。」"
    },
    {
        "media_name": "三立新聞",
        "title": "告捷！雙和罷團送件　罷免林德福二階29474份、張智倫36140份",
        "publish_date": "2025/05/12",
        "content": " ▲罷免林德福領銜人朱約信帶著志工們高歌一曲，要讓林德福與張智倫「回家吃老本」。 雙和地區推動罷免藍委林德福、張智倫的「無限清林」與「倫刪立舒」團隊今（12）日前往新北市選委會送件。罷免林德福二階達到29474份、罷免張智倫更達到36140份，達成率雙雙突破120%，兩罷團合計達65614份。現場氣氛相當歡樂，罷免林德福領銜人朱約信（朱頭皮）更與志工們現場開唱《夢醒時分》，高喊「那兩個人～就送他們回家吃老本！」 罷團發起人「卡必霸啦」指出，傳統上總把中和、永和當成兩塊地圖上的分界線，「但我們要打破它！我們用僅有的人力與資源，挑戰一個過去沒有人敢挑戰的政治理論。我們在打一場從底層翻起的政治反攻，是一場血淚交織的翻轉雙和行動。雙和，不會再被割裂經營！雙和，是一體的命運共同體！」罷免張智倫領銜人mini也指出，二階連署過程中總共設立了177個以上的連署點，舉辦了709場次以上的連署活動，送件後也將繼續補件，每週六、日13時30分至18時30分，位於四號公園安平派出所旁的連署站會持續開放。 新北市議員張嘉玲致詞時更當場哽咽落淚，她表示，他們在選舉時努力不夠，才讓大家這麼辛苦，並希望罷免投票會成功，議員們也會繼續做罷團的後盾；新北市議員張維倩則表示，她在收連署時遇到非常多謾罵與人身攻擊，甚至還收到許多有力人士親自告訴她「罷免不要那麼用力、你會得到苦果」，但這條路還沒完成，希望大罷免能夠完成；新北市議員許昭興也指出，中永和地區太過深藍，是他們努力不夠才讓大家太辛苦，而從今天開始還會繼續收件，罷免最後一哩路，要靠大家繼續的加油、支持。  ▲張嘉玲致詞時更一度落淚。"
    },
    {
        "media_name": "三立新聞",
        "title": "卸任後首度訪英　蔡辦：蔡英文將走訪英國政界及與多個學術研究機構交流",
        "publish_date": "2025/05/12",
        "content": " ▲蔡英文辦公室發言人蔡舒景今（12）日表示，在結束丹麥哥本哈根的訪問行程後，蔡英文將應邀前往英國訪問。（資料照／海鵬影業提供） 蔡英文辦公室發言人蔡舒景今（12）日表示，在結束丹麥哥本哈根的訪問行程後，蔡英文將應邀前往英國進行為期數日訪問，期間將走訪英國政界及與我國旅英各界專業人士互動，並與多個學術研究機構進行交流。 蔡英文9日啟程前往歐洲，出訪立陶宛及丹麥，並預計參加「哥本哈根民主高峰會」，目前人在立陶宛。日經亞洲報導，蔡英文結束丹麥行後將轉往倫敦，這將是她卸任後首度造訪英國，並預計在英國多所學術機構發表演講，造訪英國國會，並與跨黨派議員會面。蔡英文辦公室稍早也證實。 蔡舒景表示，台灣與英國是共享民主、自由、人權等普世價值的民主夥伴，蔡英文八年任期以來，台灣與英國在各領域都有許多具有意義的交流及合作，雙邊關係有長足的進展。此次蔡前總統在英國國會友人力邀下安排前往訪問，除了表達對台英關係的高度重視，更期盼透過此行，助益台英友好關係的更進一步深化。"
    },
    {
        "media_name": "三立新聞",
        "title": "林沛祥稱罷團是社會邊緣人　醫曝成員組合、怒轟：真的是惹錯人了",
        "publish_date": "2025/05/12",
        "content": "大罷免持續進行中，國民黨立委林沛祥在節目上竟稱「我一直認為罷團是社會邊緣人，才會聚在一起。」對此，杜承哲醫師開轟，你所謂的邊緣人，一手扛起一個又一個的家庭，另一隻手獲得了全國百萬位民眾真心託付的簽名。林沛祥，你真的是惹錯人了。  ▲國民黨立委林沛祥稱「我一直認為罷團是社會邊緣人，才會聚在一起。」（圖／翻攝自林沛祥臉書） 為什麼林沛祥會這樣說？起因是立院三讀通過新增國定假日。林沛祥上政論節目表示，不管是勞動節、光復節、教師節、行憲紀念日，都是大家期待已久的假日，但是罷團無視於這些要求，「因為他們不是正常人，他們的價值觀是極端的，甚至帶有強烈的仇恨。」 林沛祥說，罷團罷免成功就把5天假再砍回去，這樣的思維明顯表示這些人跟勞工階級差得有點遠，「我一直認為罷團是一些社會邊緣人的集合體，這些社會邊緣人需要人家的關懷，需要有些他們繼續撐下去的價值跟信仰，所以他們聚集在一起。」 杜承哲醫師表示，我們罷團有工程師、教師、自營商、PM、學生、許多診所醫師，最多的還是媽媽。最普通的，在市場、親子館和百貨公司會遇到的那些媽媽。剛過完母親節的媽媽。「你所謂的邊緣人，一手扛起一個又一個的家庭，另一隻手獲得了全國百萬位民眾真心託付的簽名。林沛祥，你真的是惹錯人了」。"
    }
]