[
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649992",
        "title": "櫻花建設聯名鎮瀾宮！回鑾日駐駕「大甲之櫻」吸睛",
        "publish_time": "2025/05/02 17:30:00",
        "content": "▲大甲媽祖繞境回鑾日，駐駕「大甲之櫻」接待中心，擠滿不少信徒虔誠參拜。（圖／現場拍攝）\n大甲媽祖繞境駐駕接待中心　信眾擠爆祈福\n一年一度的大甲媽祖遶境盛事，今年適逢兒童節與清明節連假，吸引將近60萬人共襄盛舉。繞境活動更被Discovery探索頻道列為世界三大宗教活動，與梵蒂岡耶誕彌撒、回教徒麥加朝聖並列，現場信眾更表示「一生一定要來一次」、「感動的掉下眼淚」，直呼現場氣氛太感人！此外，繞境沿途除了有業者熱情提供飲食補給，上市建商櫻花建設也首度插旗大甲，推出新案「大甲之櫻」，更把握機會展現與地方的深刻連結，不僅與鎮瀾宮聯名，還發放限量「繞境四件套」，現場掀起一波搶包熱潮。\n聯名包10分鐘內搶光　人潮帶動區域能見度\n大甲媽祖繞境帶來的人潮，往往伴隨強大商機，不少業者抓緊機會設攤宣傳自家商品，發放小包、涼水、食物等。其中一款櫻花建設與鎮瀾宮聯名、印有「媽祖尚讚」的黃色聯名包包，非常受到歡迎，短短10分鐘內就被秒殺，顯見周邊業者積極搶搭宗教盛事。\n櫻花建設首進大甲　看準交通利多推新案\n事實上，台中大甲除了名揚海內外的鎮瀾宮外，更有不少企業開始關注該區的發展潛力。深耕中部多年的上市建商櫻花建設，首度插旗大甲推出新案，看準的正是區域內即將完工的重大交通建設——瓦瑤溪聯絡道路新闢工程，市府規劃範圍從經國路到大甲交流道，被號稱為「大甲市政路」，未來可串接國道3號與台61線，提升整體通勤便利性。\n業者表示，道路新闢工程預計今年底就會通車，未來從基地可直接上國道3號，串接國道1號、4號都相當方便，也可快速連接傳產的工業鏈區域和台中科技縱谷等。\n▲櫻花建設看好台中大甲的交通利多，搶進布局連推2期新案。圖為「大甲之櫻」外觀透視。（圖／業者提供）\n主打3字頭搶攻首購市場　成年輕族新選擇\n雖然大甲區是許多台灣知名企業的創始地，但過去卻鮮少有上市建商插旗，如今交通建設利多加持，帶動人口移入和區域產業發展，前景看好，櫻花建設也搶進布局，推出「大甲之櫻」，瞄準首購族痛點，主打3字頭房價，再加上上市櫃建商的品牌力，吸引不少首購族關注，甚至業者一口氣開發二期，顯見相當看好後市發展。\n▲業者鎖定首購族痛點，推出3字頭房價。圖為「大甲之櫻」樣品屋實景。（圖／現場拍攝）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650873",
        "title": "新北7國小團膳廠商違規　市府：重罰14萬全面停止供餐",
        "publish_time": "2025/05/05 01:20:00",
        "content": "▲新北市教育局會同衛生局等單位稽核違規業者。（圖／新北市教育局提供）\n供應新北市泰山區7所國小營養午餐團膳業者，日前遭控餐食不潔、有異物等狀況。對此，新北市教育局表示，去年12月底承辦團膳業者遭控餐食不潔，午餐監廚廠區衛生環境不良，從今年1月至今派員稽查仍未見改善，衛生局除依《食安法》開罰業者共14萬罰鍰外，停止廠商繼續供餐。\n新北市教育局表示，去年12月接獲新北市泰山區某所國小反映，午餐監廚廠區衛生環境不良。從去年12月至今年4月間，教育局派員協同衛生局、農業局及環保局，每月不定期到違規廠區稽核，確認有衛生疑慮，經限期改正複查，該廠仍未合規，新北市衛生局依《食安法》第8條第1項之規定，分別裁處廠商負責人6萬、8萬共14萬元罰鍰。\n教育局指，一經查獲有業者違反《食安法》相關規定，除連續裁處重罰外，最重還會終止契約，另也會依照「中央餐廚服務午餐採購契約書」記點原則，責成學校提高監廚密度，若有廠商違規，將依契約記點原則記點，累計達標者，立即停止供餐，最重解約。\n另外，針對「中央餐廚服務午餐採購契約書」內容，將增列「衛生管理違規記點」機制，將違規「暫停供餐」記點門檻從累計25點下修為20點，並增列「廠區環境不潔」及「廠商違法食安法遭處罰鍰」的記點機制，以強化學校與廠商履約管理。\n新北教育局指出，針對泰山區四校團膳出現不潔疑慮，已對涉有違規的團膳業者啟動最嚴格標準處理機制，1月起加強稽查，但仍未見廠商改善，除依食安法開罰14萬元外，該廠商原供應7所學校，除1校原已停供以外，其餘6校即日起全面停止供餐，確保學童食安無虞。\n教育局強調，新北市持續強化校園營養午餐查察制度，包括每月聯合稽查團膳廠商，每週安排學校至廠商廠區監廚，違規則連續重罰，並將違規紀錄列入評選參考及淘汰標準。凡廠區環境不潔、違反食安立即記點，累積達標最重解除契約，全力守護校園食安。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650818",
        "title": "快訊／竹市交件！清點9小時「最終份數」曝　林志潔：鄭正鈐又多了…",
        "publish_time": "2025/05/04 21:18:00",
        "content": "▲林志潔今（4日）晚間確認二階連署份數。（圖／林志潔提供）\n新竹市雙罷免一直以來都未對外公布二階的收件進度，今（4日）雙罷總部正式到新竹市選委會交件，上午公布高虹安以及鄭正鈐的收件數總數約為10萬4550份，不過晚間發言人林志潔公布最新清點結果，罷免市長高虹安為5萬1,318份、罷免鄭正鈐委員為5萬3,197份，其中鄭正鈐的份數還「增加了」。\n林志潔指出，今天上午交件後，她與領銜人戴振博就留守在新竹市選委會一起清點連署書，到晚上七點半都還沒有吃飯，選委會的負責同仁們一樣也忙到這麼晚。\n林志潔表示，經過初步點收，剔除形式有問題者，「確認新竹雙罷交出罷免高虹安市長5萬1,318 份、罷免鄭正鈐5萬3,197份」，林志潔還笑說「對，不好意思可能之前我們點算到頭昏，鄭委員，你又多了66份....」\n林志潔強調，之後選委會將進行實體檢查，確認連署是否有重複，以及連署的有效性，並且剔除一階已簽過的份數，「選委會在清查後，會再一次公布最後份數，宣布是否進入三階。」"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650225",
        "title": "新加坡大選登場　執政黨打關稅牌、增加社群互動搶選票",
        "publish_time": "2025/05/03 10:24:00",
        "content": "新加坡3日舉行大選，這次競選主軸圍繞在民眾生活成本增加，大選結果也將反應民眾對總理黃循財執政的滿意度，因為這將是他第一次面對大選洗禮。他用社群媒體吸引年輕選票，此外也將川普的關稅作為競選話題，強調只有執政黨人民行動黨完全執政，他的團隊「才能更有力量維護新加坡的利益」。\n▲新加坡3日進行大選，總理黃循財搶攻年輕票。（圖／翻攝黃循財IG）\n根據《美聯》報導，人民行動黨從1965年以來就在新加坡執政，但隨著民眾對政府的不滿日漸升高，2020年大選中，其得票率從2015年的70%跌至61%，是史上最低，原本在議會的93個席次也僅剩83個，讓在野的工人黨獲得10個席次，雖然仍不足以跟人民行動黨抗衡，但影響力大幅增加。\n儘管執政黨被看好能繼續執政，但還是為這次選舉卯足全力，不僅一改過去刻板嚴肅的形象，推出許多年輕候選人，喊出要建立一個更包容的新加坡，黃循財還推出了現金補助、消費券等政策，要讓民眾有感。\n此外，人民行動黨的官員也不再以生硬、照本宣科的形象面對民眾，而是與網紅合作，拍短片、上Podcast節目暢談政策，黃循財也在自己的IG上發布自己彈吉他，以及在貓咪咖啡館討論國家預算的短片，要吸引更多年輕選票。新加坡國立大學傳播與新媒體學系副教授卡羅（Carol Soon）向BBC表示，社群媒體的熱度並不一定會轉為選票，「到頭來，民眾還是會投給有貢獻的人」，無論是提供更多就業機會、降低生活成本，還是在議會為民眾發聲。\n掌握全球脈動、深入觀點分析，訂閱一鍵看世界SET Global"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650814",
        "title": "大罷免再傳捷報！台中市「六區全罷」　6藍委二階達標明送件",
        "publish_time": "2025/05/04 20:42:00",
        "content": "▲民團明日預計將罷免台中市6名國民黨區域立委的二階連署書送交台中市選委會。（組合圖／翻攝自資料、立委臉書）\n大罷免二階段進入尾聲，晚間台中市民間團體傳出好消息，台中6名國民黨立委罷免案二階連署皆達法定門檻，包括近日連署份數才剛告急的罷免顏寬恒、楊瓊瓔。民團表示明（5）日將舉辦送件聯合記者會，要將市民託付的心意送進台中市選委會審查。\n台中市罷免藍委的民團共同表示「台中制霸 六區全罷」，為罷免藍委顏寬恒、楊瓊瓔、廖偉翔、黃健豪、羅廷瑋以及江啟臣皆，兩個月前，台中6罷團北上前往中選會領取開啟2025大罷免時代的連署書。如今，成功突破罷免二階段的法定連署門檻，更以超越法定數量之姿，完成為期兩個月的罷免連署時程。\n民團共同表示，明（5）日將在各方見證之下，把市民託付的心意送進台中市選委會審查，期望各機關單位秉持行政中立，共同守護台灣公民完成這次的大罷免行動，讓歷史留名、讓民主自由永存於台灣。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650508",
        "title": "「罷免馬文君」突破門檻！超艱困選區今送件　周玉蔻驚呆：不可能的任務",
        "publish_time": "2025/05/04 05:56:00",
        "content": "▲國民黨立委馬文君。（圖／資料照）\n大罷免二階段進入尾聲，國民黨立委傅崐萁、王鴻薇、洪孟楷、黃建賓皆已突破民團目標份數，另有14名藍委二階段連署已達門檻。「罷免馬文君」的團隊宣佈，將在今（4）日於南投縣選舉委員會前，正式遞交罷免馬文君第二階段連署書，資深媒體人周玉蔻就大讚是「完成不可能的任務」。\n「罷免馬文君」團隊宣佈，5月4日（星期日）13點30分，於南投縣選舉委員會前正式遞交罷免馬文君第二階段連署書，罷團談到，南投第一選區罷免馬文君歷經極為艱困的狀態，在沒有人看好的狀況下，歷經重重險阻最終得以突破最低門檻完成送件。\n資深媒體人周玉蔻就直呼是「完成不可能的任務」，許多網友也感動表示，「真的了不起」、「爽了，罷免投票我一定回去投票」、「頭號戰犯傅崐萁，第二號馬文君，太好了」、「感謝志工辛勞」、「太讚了！馬文君地方經營基礎深厚，連署達標相對不容易」。\n此外，新竹市「雙罷」也在4月30日二階截止收件，從連署開跑以來，雙罷總部都沒有正式公開收件數字，也引來蓋牌的聲音。近日，發言人林志潔以及綠營議員紛紛在臉書宣布，將於4日上午10點將連署書送往新竹市選委會，正式掀牌。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650810",
        "title": "長輩疫情期間癌末過世...男星演出當眾哽咽：幸運能陪伴到最後一刻",
        "publish_time": "2025/05/05 00:10:00",
        "content": "▲牧森驚喜現身師妹袁漠遙音樂會，兩人首次同台合唱。(圖／周子娛樂提供)\n因演出影集《第一次遇見花香的那刻2》受到矚目的氣質音樂才女袁漠遙，於5月2日在女巫店舉辦出道以來第一場音樂會《貳拾伍》，粉絲的熱情擠爆現場。演而優則唱作的她，帶來多首全創作歌曲，讓粉絲感受到她不同於劇中角色的一面。\n袁漠遙分享這次《貳拾伍》音樂會，是從自身角度出發，關注的各樣事物、或是自己。挑歌上選了搖滾的、輕慢的、故事型的，希望能夠有脈絡的去梳理每首歌的故事。師兄牧森也驚喜現身，與師妹合唱自創曲〈你在哪〉。\n▲袁漠遙舉辦出道首場音樂會。(圖／周子娛樂提供)\n袁漠遙分享創作理念時透露，其實是因為學生時期被劈腿過，打擊很大，心裡真正放下後，寫下這首歌，因為都是同學，捨不得忘記他們，但沒有辦法回過頭打招呼以及分享喜悅，不過會記得並感謝他們帶給她的溫暖。\n而牧森也分享這首歌讓他想起疫情期間一位癌末離世的長輩，牧森表示：「當時進出醫院都有管制，我很幸運在她離開的前一晚可以握著她的手，可以看到她，我也很幸運我可以想念她。」現場氛圍以及歌曲的加成，也讓他演出時兩度哽咽。\n▲林奕嵐（右起）、孫麥傑力挺袁漠遙、牧森開唱。(圖／周子娛樂提供)\n為了這次演出，事前兩人多次練習，牧森透露，袁漠遙聲音很有共鳴及感染力，也能夠隨時調整細節，「幫助我很多」。袁漠遙表示，牧森唱歌很好聽，「看他不管是劇場，還是影視上的演出，我都能感覺到一個真摯和純粹，正是這首歌曲需要的感覺」。\n袁漠遙為影集《花香2》所演唱的片頭曲〈找到你了〉，深受各地粉絲喜愛，也在音樂會現場，讓粉絲一飽耳福，全場大合唱，同門師弟妹林奕嵐、孫麥傑也到場力挺。不過也開玩笑地呼籲粉絲，不要在半夜一直留言「找到你了」，「我看手機的時候，既覺得好笑心裡又感覺毛毛的」。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650650",
        "title": "基隆罷團遇暴力！無端挨罵三字經、搶手機　志工吞不下去喊：絕對提告",
        "publish_time": "2025/05/04 14:35:00",
        "content": "▲基隆絕沛罷免林沛祥志工遭遇不理性男子辱罵及意圖搶手機。（圖／翻攝畫面）\n雖然大罷免二階進入尾聲，但罷免志工在街頭仍不時傳出遭遇暴力、辱罵的威脅。「基隆絕沛　罷免林沛祥」的志工今（４）日就遭遇到不理性民眾，辱罵三字經還意圖搶手機、揮手打人，當事人魏姓志工還原經過說「我看他是個俗仔，嘴巴臭而已啦，亂噴！」更強調「我個人是絕對要提告，告他公然侮辱，因為他罵我三字經」。\n▲罷免林沛祥案領銜人陳青逸還原志工遭遇不理性男子辱罵及意圖搶手機經過。（圖／翻攝畫面）\n罷免林沛祥案領銜人陳青逸表示，因為週日假期人潮很多，所以就到「二信循環站」附近，進行只有兩個人的小蜜蜂，徵集民眾連署書，大約11點半到12點之間，有一位民眾試圖不只辱罵志工還試圖搶志工手機，「這是非常恐怖的行為」。\n陳青逸還原經過指出，一開始這位民眾跟我說我們聲音比較大聲，志工沒有反嗆或做任何衝突，志工一開始沉默看著他，沒想到該民眾後來情緒激動，甚至出現不理性搶奪行為，且該男子一路要往志工身上衝。如此就是破壞民主法治國家應有的法治精神，大家彼此互相尊重，不要使用暴力或試圖搶奪志工的東西。\n遇到衝突的當事人魏姓志工表示，該民眾情緒很失控，看到他舉牌和領銜人在那邊宣講，就很激動得靠過來，「他一來開口罵我，罵我三字經，我就跟他說你怎麼可以罵我，我問他怎麼罵我，他繼續接著罵，我就說我要告你，你不要走，我要報警。他就說報警，你報啊！而且情緒越失控。」\n▲當事人魏姓志工說明當時發生過程稱「我看他是個俗辣，嘴巴臭而已啦，亂噴！」。（圖／翻攝畫面）\n魏姓志工說，當領銜人拿手機拿出來拍時，男就衝過來意圖要搶領銜人手機，「我跟他說你這動作不對的，個人有個人的言論自由，又轉過來似乎要攻擊我。」\n「我看他是個俗辣，嘴巴臭而已啦，亂噴！」魏姓志工這樣認為，而這名男子一邊走一邊罵，消失在人群裏面，至於是否提告？魏姓志工說「我個人是絕對要提告，告公然侮辱」。\n▲基隆絕沛罷免林沛祥志工遭遇不理性男子辱罵及意圖搶手機。（圖／翻攝畫面）\n▲基隆絕沛罷免林沛祥志工遭遇不理性男子辱罵及意圖搶手機。（圖／翻攝畫面）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650822",
        "title": "出席APEC海洋部長會議　管碧玲曝：發言不用「中華台北」以彰顯國格",
        "publish_time": "2025/05/04 21:34:00",
        "content": "▲海洋委員會主委管碧玲出席亞太經濟合作會議（APEC）海洋部長會議（AOMM）。（圖/翻攝管碧玲臉書）\n2025年亞太經濟合作會議（APEC）海洋部長會議（AOMM）4月30日到5月1日在韓國釜山舉行，率團與會的海委會主委管碧玲今（4）日在臉書發文指出，她在會議中3次發言沒有使用「中華台北」，且特別提及我執行「港口國管理」、「海巡遠洋巡護」，以彰顯國格，強調與中國互不隸屬，也獲主辦國高度尊重與接待。\n管碧玲在臉書發文指出，台灣在APEC與其他國家一樣，身分都是「會員經濟體」，各國代表也常常以經濟體自稱，只是我們必須使用「中華台北」這個不得不的名稱。和奧委會一樣，雖然是「中華台北」，但是任何次序，都是以「T」字排序。奧運會的進場、APEC的座位、發言次序皆如此，以顯示我們與中國互不隸屬。\n管碧玲並指出，這次在部長會議的三次發言，他有使用這個名稱，只使用會員經濟體。並且在打擊IUU的議題中，特別提出我們執行了「港口國管理」以及執行「海巡遠洋巡護」，以彰顯國格。\n管碧玲強調，我們在奧委會、亞銀、WTO、APEC的會籍安排，容或名稱、領袖出席、國旗、國歌的問題被打壓，但是都維持「與中國互不隸屬」、並享有「平等會員身分」，這次海洋相關部長會議，也因此獲得主辦方韓國的高度尊重與接待。\n管碧玲在漁業議題的發言指出，打擊非法、未報告及不受規範（IUU）漁撈行為，推動永續漁業發展，可提升海洋治理成效與區域糧食安全等核心價值。我們長期秉持責任漁業的原則，將此視為優先推動的重要政策方向。我們訂有《遠洋漁業條例》及相關法規，作為推動各項管理措施的基礎。我們設立 24 小時監控中心、執行港口國管理措施、派駐海外漁務檢查專員，以強化對作業漁船的管理。\n管碧玲並指出，台灣的遠洋漁船全面安裝電子漁撈日誌系統，搭配線上申辦系統，有效提升卸魚聲明機制運作效率及水產品的可追溯性。我方的海巡署執行遠洋巡護任務，落實責任漁業。最後，我方支持《世界貿易組織漁業補貼協定》，未來也將持續與 APEC 成員分享經驗、深化合作。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650233",
        "title": "獨家／傅崐萁管家為何要落跑？律師揭「3大原因」：恐成「橘子」翻版",
        "publish_time": "2025/05/03 10:48:00",
        "content": "▲傅崐萁、傅崐萁管家李慶隆。(組合圖／資料照與翻攝畫面)\n國民黨立法院黨團總召傅崐萁送競選小物，涉反滲透法等罪，台北地檢署日前搜索傅崐萁管家李慶隆住處，發現他今年3月進入張睿文律師事務所後失去聯繫，後續搜索約談張睿文，訊後依藏匿隱避犯人罪嫌諭知50萬元交保，李慶隆傳拘無著，發布通緝。為何傅崐萁管家要「落跑」？律師分析李可能是共犯，甚至直言可能是柯文哲京華城案秘書「橘子」的翻版。\n據悉，台北地檢署偵辦「戰天下有限公司」涉嫌違法出售競選小物案，已發動3次搜索，傳喚國民黨立法院黨團總召傅崐萁的管家李慶隆、戰天下負責人蘇意舜等人。不過傳出李男第一次被傳喚獲請回後，就再也傳拘無著，北檢發布通緝。進一步追查更發現，律師張睿文涉嫌藏匿人犯，本月2日指揮調查局北部機動工作站發動搜索，傳喚張睿文到案，訊後諭令50萬元交保。\n傅崐萁辦公室稱李慶隆在檢方審訊後，身心疲憊又恐懼，痛斥賴政府為了消滅在野黨，大罷免期間拿舊案「冷飯熱炒」，表達強烈抗議。\n不過，李慶隆目前失去聯繫是事實，身為傅崐萁管家為何要落跑？開業律師陳君瑋今（3）日接受《三立新聞網》訪問分析，李慶隆落跑有三種可能，第一，他可能罪嫌重大也是共犯、不想面對刑法；第二，他的身份可能如柯文哲京華城案秘書「橘子」許芷瑜的翻版，除身懷鉅款外，也身負很多重要秘密，有可能是傅崐萁要他先走。\n第三點，則偏向「陰謀論」。陳君瑋說，如果李慶隆已逃到國外，且逃亡地點假設是中國可以控制的，如香港、澳門甚至澳洲（有許多華人據點）等，中國政府就能掩護他。不過管家是重要證人，證人跑了，傅崐萁如果不認罪，很可能因為「串供」被羈押。而中國政府到底要不要幫／救傅崐萁，就陷入兩難。"
    }
]