[
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649992",
        "title": "櫻花建設聯名鎮瀾宮！回鑾日駐駕「大甲之櫻」吸睛",
        "publish_time": "2025/05/02 17:30:00",
        "content": "▲大甲媽祖繞境回鑾日，駐駕「大甲之櫻」接待中心，擠滿不少信徒虔誠參拜。（圖／現場拍攝）\n大甲媽祖繞境駐駕接待中心　信眾擠爆祈福\n一年一度的大甲媽祖遶境盛事，今年適逢兒童節與清明節連假，吸引將近60萬人共襄盛舉。繞境活動更被Discovery探索頻道列為世界三大宗教活動，與梵蒂岡耶誕彌撒、回教徒麥加朝聖並列，現場信眾更表示「一生一定要來一次」、「感動的掉下眼淚」，直呼現場氣氛太感人！此外，繞境沿途除了有業者熱情提供飲食補給，上市建商櫻花建設也首度插旗大甲，推出新案「大甲之櫻」，更把握機會展現與地方的深刻連結，不僅與鎮瀾宮聯名，還發放限量「繞境四件套」，現場掀起一波搶包熱潮。\n聯名包10分鐘內搶光　人潮帶動區域能見度\n大甲媽祖繞境帶來的人潮，往往伴隨強大商機，不少業者抓緊機會設攤宣傳自家商品，發放小包、涼水、食物等。其中一款櫻花建設與鎮瀾宮聯名、印有「媽祖尚讚」的黃色聯名包包，非常受到歡迎，短短10分鐘內就被秒殺，顯見周邊業者積極搶搭宗教盛事。\n櫻花建設首進大甲　看準交通利多推新案\n事實上，台中大甲除了名揚海內外的鎮瀾宮外，更有不少企業開始關注該區的發展潛力。深耕中部多年的上市建商櫻花建設，首度插旗大甲推出新案，看準的正是區域內即將完工的重大交通建設——瓦瑤溪聯絡道路新闢工程，市府規劃範圍從經國路到大甲交流道，被號稱為「大甲市政路」，未來可串接國道3號與台61線，提升整體通勤便利性。\n業者表示，道路新闢工程預計今年底就會通車，未來從基地可直接上國道3號，串接國道1號、4號都相當方便，也可快速連接傳產的工業鏈區域和台中科技縱谷等。\n▲櫻花建設看好台中大甲的交通利多，搶進布局連推2期新案。圖為「大甲之櫻」外觀透視。（圖／業者提供）\n主打3字頭搶攻首購市場　成年輕族新選擇\n雖然大甲區是許多台灣知名企業的創始地，但過去卻鮮少有上市建商插旗，如今交通建設利多加持，帶動人口移入和區域產業發展，前景看好，櫻花建設也搶進布局，推出「大甲之櫻」，瞄準首購族痛點，主打3字頭房價，再加上上市櫃建商的品牌力，吸引不少首購族關注，甚至業者一口氣開發二期，顯見相當看好後市發展。\n▲業者鎖定首購族痛點，推出3字頭房價。圖為「大甲之櫻」樣品屋實景。（圖／現場拍攝）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650873",
        "title": "新北7國小團膳廠商違規　市府：重罰14萬全面停止供餐",
        "publish_time": "2025/05/05 01:20:00",
        "content": "▲新北市教育局會同衛生局等單位稽核違規業者。（圖／新北市教育局提供）\n供應新北市泰山區7所國小營養午餐團膳業者，日前遭控餐食不潔、有異物等狀況。對此，新北市教育局表示，去年12月底承辦團膳業者遭控餐食不潔，午餐監廚廠區衛生環境不良，從今年1月至今派員稽查仍未見改善，衛生局除依《食安法》開罰業者共14萬罰鍰外，停止廠商繼續供餐。\n新北市教育局表示，去年12月接獲新北市泰山區某所國小反映，午餐監廚廠區衛生環境不良。從去年12月至今年4月間，教育局派員協同衛生局、農業局及環保局，每月不定期到違規廠區稽核，確認有衛生疑慮，經限期改正複查，該廠仍未合規，新北市衛生局依《食安法》第8條第1項之規定，分別裁處廠商負責人6萬、8萬共14萬元罰鍰。\n教育局指，一經查獲有業者違反《食安法》相關規定，除連續裁處重罰外，最重還會終止契約，另也會依照「中央餐廚服務午餐採購契約書」記點原則，責成學校提高監廚密度，若有廠商違規，將依契約記點原則記點，累計達標者，立即停止供餐，最重解約。\n另外，針對「中央餐廚服務午餐採購契約書」內容，將增列「衛生管理違規記點」機制，將違規「暫停供餐」記點門檻從累計25點下修為20點，並增列「廠區環境不潔」及「廠商違法食安法遭處罰鍰」的記點機制，以強化學校與廠商履約管理。\n新北教育局指出，針對泰山區四校團膳出現不潔疑慮，已對涉有違規的團膳業者啟動最嚴格標準處理機制，1月起加強稽查，但仍未見廠商改善，除依食安法開罰14萬元外，該廠商原供應7所學校，除1校原已停供以外，其餘6校即日起全面停止供餐，確保學童食安無虞。\n教育局強調，新北市持續強化校園營養午餐查察制度，包括每月聯合稽查團膳廠商，每週安排學校至廠商廠區監廚，違規則連續重罰，並將違規紀錄列入評選參考及淘汰標準。凡廠區環境不潔、違反食安立即記點，累積達標最重解除契約，全力守護校園食安。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650818",
        "title": "快訊／竹市交件！清點9小時「最終份數」曝　林志潔：鄭正鈐又多了…",
        "publish_time": "2025/05/04 21:18:00",
        "content": "▲林志潔今（4日）晚間確認二階連署份數。（圖／林志潔提供）\n新竹市雙罷免一直以來都未對外公布二階的收件進度，今（4日）雙罷總部正式到新竹市選委會交件，上午公布高虹安以及鄭正鈐的收件數總數約為10萬4550份，不過晚間發言人林志潔公布最新清點結果，罷免市長高虹安為5萬1,318份、罷免鄭正鈐委員為5萬3,197份，其中鄭正鈐的份數還「增加了」。\n林志潔指出，今天上午交件後，她與領銜人戴振博就留守在新竹市選委會一起清點連署書，到晚上七點半都還沒有吃飯，選委會的負責同仁們一樣也忙到這麼晚。\n林志潔表示，經過初步點收，剔除形式有問題者，「確認新竹雙罷交出罷免高虹安市長5萬1,318 份、罷免鄭正鈐5萬3,197份」，林志潔還笑說「對，不好意思可能之前我們點算到頭昏，鄭委員，你又多了66份....」\n林志潔強調，之後選委會將進行實體檢查，確認連署是否有重複，以及連署的有效性，並且剔除一階已簽過的份數，「選委會在清查後，會再一次公布最後份數，宣布是否進入三階。」"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650225",
        "title": "新加坡大選登場　執政黨打關稅牌、增加社群互動搶選票",
        "publish_time": "2025/05/03 10:24:00",
        "content": "新加坡3日舉行大選，這次競選主軸圍繞在民眾生活成本增加，大選結果也將反應民眾對總理黃循財執政的滿意度，因為這將是他第一次面對大選洗禮。他用社群媒體吸引年輕選票，此外也將川普的關稅作為競選話題，強調只有執政黨人民行動黨完全執政，他的團隊「才能更有力量維護新加坡的利益」。\n▲新加坡3日進行大選，總理黃循財搶攻年輕票。（圖／翻攝黃循財IG）\n根據《美聯》報導，人民行動黨從1965年以來就在新加坡執政，但隨著民眾對政府的不滿日漸升高，2020年大選中，其得票率從2015年的70%跌至61%，是史上最低，原本在議會的93個席次也僅剩83個，讓在野的工人黨獲得10個席次，雖然仍不足以跟人民行動黨抗衡，但影響力大幅增加。\n儘管執政黨被看好能繼續執政，但還是為這次選舉卯足全力，不僅一改過去刻板嚴肅的形象，推出許多年輕候選人，喊出要建立一個更包容的新加坡，黃循財還推出了現金補助、消費券等政策，要讓民眾有感。\n此外，人民行動黨的官員也不再以生硬、照本宣科的形象面對民眾，而是與網紅合作，拍短片、上Podcast節目暢談政策，黃循財也在自己的IG上發布自己彈吉他，以及在貓咪咖啡館討論國家預算的短片，要吸引更多年輕選票。新加坡國立大學傳播與新媒體學系副教授卡羅（Carol Soon）向BBC表示，社群媒體的熱度並不一定會轉為選票，「到頭來，民眾還是會投給有貢獻的人」，無論是提供更多就業機會、降低生活成本，還是在議會為民眾發聲。\n掌握全球脈動、深入觀點分析，訂閱一鍵看世界SET Global"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650814",
        "title": "大罷免再傳捷報！台中市「六區全罷」　6藍委二階達標明送件",
        "publish_time": "2025/05/04 20:42:00",
        "content": "▲民團明日預計將罷免台中市6名國民黨區域立委的二階連署書送交台中市選委會。（組合圖／翻攝自資料、立委臉書）\n大罷免二階段進入尾聲，晚間台中市民間團體傳出好消息，台中6名國民黨立委罷免案二階連署皆達法定門檻，包括近日連署份數才剛告急的罷免顏寬恒、楊瓊瓔。民團表示明（5）日將舉辦送件聯合記者會，要將市民託付的心意送進台中市選委會審查。\n台中市罷免藍委的民團共同表示「台中制霸 六區全罷」，為罷免藍委顏寬恒、楊瓊瓔、廖偉翔、黃健豪、羅廷瑋以及江啟臣皆，兩個月前，台中6罷團北上前往中選會領取開啟2025大罷免時代的連署書。如今，成功突破罷免二階段的法定連署門檻，更以超越法定數量之姿，完成為期兩個月的罷免連署時程。\n民團共同表示，明（5）日將在各方見證之下，把市民託付的心意送進台中市選委會審查，期望各機關單位秉持行政中立，共同守護台灣公民完成這次的大罷免行動，讓歷史留名、讓民主自由永存於台灣。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650508",
        "title": "「罷免馬文君」突破門檻！超艱困選區今送件　周玉蔻驚呆：不可能的任務",
        "publish_time": "2025/05/04 05:56:00",
        "content": "▲國民黨立委馬文君。（圖／資料照）\n大罷免二階段進入尾聲，國民黨立委傅崐萁、王鴻薇、洪孟楷、黃建賓皆已突破民團目標份數，另有14名藍委二階段連署已達門檻。「罷免馬文君」的團隊宣佈，將在今（4）日於南投縣選舉委員會前，正式遞交罷免馬文君第二階段連署書，資深媒體人周玉蔻就大讚是「完成不可能的任務」。\n「罷免馬文君」團隊宣佈，5月4日（星期日）13點30分，於南投縣選舉委員會前正式遞交罷免馬文君第二階段連署書，罷團談到，南投第一選區罷免馬文君歷經極為艱困的狀態，在沒有人看好的狀況下，歷經重重險阻最終得以突破最低門檻完成送件。\n資深媒體人周玉蔻就直呼是「完成不可能的任務」，許多網友也感動表示，「真的了不起」、「爽了，罷免投票我一定回去投票」、「頭號戰犯傅崐萁，第二號馬文君，太好了」、「感謝志工辛勞」、「太讚了！馬文君地方經營基礎深厚，連署達標相對不容易」。\n此外，新竹市「雙罷」也在4月30日二階截止收件，從連署開跑以來，雙罷總部都沒有正式公開收件數字，也引來蓋牌的聲音。近日，發言人林志潔以及綠營議員紛紛在臉書宣布，將於4日上午10點將連署書送往新竹市選委會，正式掀牌。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650810",
        "title": "長輩疫情期間癌末過世...男星演出當眾哽咽：幸運能陪伴到最後一刻",
        "publish_time": "2025/05/05 00:10:00",
        "content": "▲牧森驚喜現身師妹袁漠遙音樂會，兩人首次同台合唱。(圖／周子娛樂提供)\n因演出影集《第一次遇見花香的那刻2》受到矚目的氣質音樂才女袁漠遙，於5月2日在女巫店舉辦出道以來第一場音樂會《貳拾伍》，粉絲的熱情擠爆現場。演而優則唱作的她，帶來多首全創作歌曲，讓粉絲感受到她不同於劇中角色的一面。\n袁漠遙分享這次《貳拾伍》音樂會，是從自身角度出發，關注的各樣事物、或是自己。挑歌上選了搖滾的、輕慢的、故事型的，希望能夠有脈絡的去梳理每首歌的故事。師兄牧森也驚喜現身，與師妹合唱自創曲〈你在哪〉。\n▲袁漠遙舉辦出道首場音樂會。(圖／周子娛樂提供)\n袁漠遙分享創作理念時透露，其實是因為學生時期被劈腿過，打擊很大，心裡真正放下後，寫下這首歌，因為都是同學，捨不得忘記他們，但沒有辦法回過頭打招呼以及分享喜悅，不過會記得並感謝他們帶給她的溫暖。\n而牧森也分享這首歌讓他想起疫情期間一位癌末離世的長輩，牧森表示：「當時進出醫院都有管制，我很幸運在她離開的前一晚可以握著她的手，可以看到她，我也很幸運我可以想念她。」現場氛圍以及歌曲的加成，也讓他演出時兩度哽咽。\n▲林奕嵐（右起）、孫麥傑力挺袁漠遙、牧森開唱。(圖／周子娛樂提供)\n為了這次演出，事前兩人多次練習，牧森透露，袁漠遙聲音很有共鳴及感染力，也能夠隨時調整細節，「幫助我很多」。袁漠遙表示，牧森唱歌很好聽，「看他不管是劇場，還是影視上的演出，我都能感覺到一個真摯和純粹，正是這首歌曲需要的感覺」。\n袁漠遙為影集《花香2》所演唱的片頭曲〈找到你了〉，深受各地粉絲喜愛，也在音樂會現場，讓粉絲一飽耳福，全場大合唱，同門師弟妹林奕嵐、孫麥傑也到場力挺。不過也開玩笑地呼籲粉絲，不要在半夜一直留言「找到你了」，「我看手機的時候，既覺得好笑心裡又感覺毛毛的」。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650650",
        "title": "基隆罷團遇暴力！無端挨罵三字經、搶手機　志工吞不下去喊：絕對提告",
        "publish_time": "2025/05/04 14:35:00",
        "content": "▲基隆絕沛罷免林沛祥志工遭遇不理性男子辱罵及意圖搶手機。（圖／翻攝畫面）\n雖然大罷免二階進入尾聲，但罷免志工在街頭仍不時傳出遭遇暴力、辱罵的威脅。「基隆絕沛　罷免林沛祥」的志工今（４）日就遭遇到不理性民眾，辱罵三字經還意圖搶手機、揮手打人，當事人魏姓志工還原經過說「我看他是個俗仔，嘴巴臭而已啦，亂噴！」更強調「我個人是絕對要提告，告他公然侮辱，因為他罵我三字經」。\n▲罷免林沛祥案領銜人陳青逸還原志工遭遇不理性男子辱罵及意圖搶手機經過。（圖／翻攝畫面）\n罷免林沛祥案領銜人陳青逸表示，因為週日假期人潮很多，所以就到「二信循環站」附近，進行只有兩個人的小蜜蜂，徵集民眾連署書，大約11點半到12點之間，有一位民眾試圖不只辱罵志工還試圖搶志工手機，「這是非常恐怖的行為」。\n陳青逸還原經過指出，一開始這位民眾跟我說我們聲音比較大聲，志工沒有反嗆或做任何衝突，志工一開始沉默看著他，沒想到該民眾後來情緒激動，甚至出現不理性搶奪行為，且該男子一路要往志工身上衝。如此就是破壞民主法治國家應有的法治精神，大家彼此互相尊重，不要使用暴力或試圖搶奪志工的東西。\n遇到衝突的當事人魏姓志工表示，該民眾情緒很失控，看到他舉牌和領銜人在那邊宣講，就很激動得靠過來，「他一來開口罵我，罵我三字經，我就跟他說你怎麼可以罵我，我問他怎麼罵我，他繼續接著罵，我就說我要告你，你不要走，我要報警。他就說報警，你報啊！而且情緒越失控。」\n▲當事人魏姓志工說明當時發生過程稱「我看他是個俗辣，嘴巴臭而已啦，亂噴！」。（圖／翻攝畫面）\n魏姓志工說，當領銜人拿手機拿出來拍時，男就衝過來意圖要搶領銜人手機，「我跟他說你這動作不對的，個人有個人的言論自由，又轉過來似乎要攻擊我。」\n「我看他是個俗辣，嘴巴臭而已啦，亂噴！」魏姓志工這樣認為，而這名男子一邊走一邊罵，消失在人群裏面，至於是否提告？魏姓志工說「我個人是絕對要提告，告公然侮辱」。\n▲基隆絕沛罷免林沛祥志工遭遇不理性男子辱罵及意圖搶手機。（圖／翻攝畫面）\n▲基隆絕沛罷免林沛祥志工遭遇不理性男子辱罵及意圖搶手機。（圖／翻攝畫面）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650822",
        "title": "出席APEC海洋部長會議　管碧玲曝：發言不用「中華台北」以彰顯國格",
        "publish_time": "2025/05/04 21:34:00",
        "content": "▲海洋委員會主委管碧玲出席亞太經濟合作會議（APEC）海洋部長會議（AOMM）。（圖/翻攝管碧玲臉書）\n2025年亞太經濟合作會議（APEC）海洋部長會議（AOMM）4月30日到5月1日在韓國釜山舉行，率團與會的海委會主委管碧玲今（4）日在臉書發文指出，她在會議中3次發言沒有使用「中華台北」，且特別提及我執行「港口國管理」、「海巡遠洋巡護」，以彰顯國格，強調與中國互不隸屬，也獲主辦國高度尊重與接待。\n管碧玲在臉書發文指出，台灣在APEC與其他國家一樣，身分都是「會員經濟體」，各國代表也常常以經濟體自稱，只是我們必須使用「中華台北」這個不得不的名稱。和奧委會一樣，雖然是「中華台北」，但是任何次序，都是以「T」字排序。奧運會的進場、APEC的座位、發言次序皆如此，以顯示我們與中國互不隸屬。\n管碧玲並指出，這次在部長會議的三次發言，他有使用這個名稱，只使用會員經濟體。並且在打擊IUU的議題中，特別提出我們執行了「港口國管理」以及執行「海巡遠洋巡護」，以彰顯國格。\n管碧玲強調，我們在奧委會、亞銀、WTO、APEC的會籍安排，容或名稱、領袖出席、國旗、國歌的問題被打壓，但是都維持「與中國互不隸屬」、並享有「平等會員身分」，這次海洋相關部長會議，也因此獲得主辦方韓國的高度尊重與接待。\n管碧玲在漁業議題的發言指出，打擊非法、未報告及不受規範（IUU）漁撈行為，推動永續漁業發展，可提升海洋治理成效與區域糧食安全等核心價值。我們長期秉持責任漁業的原則，將此視為優先推動的重要政策方向。我們訂有《遠洋漁業條例》及相關法規，作為推動各項管理措施的基礎。我們設立 24 小時監控中心、執行港口國管理措施、派駐海外漁務檢查專員，以強化對作業漁船的管理。\n管碧玲並指出，台灣的遠洋漁船全面安裝電子漁撈日誌系統，搭配線上申辦系統，有效提升卸魚聲明機制運作效率及水產品的可追溯性。我方的海巡署執行遠洋巡護任務，落實責任漁業。最後，我方支持《世界貿易組織漁業補貼協定》，未來也將持續與 APEC 成員分享經驗、深化合作。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650233",
        "title": "獨家／傅崐萁管家為何要落跑？律師揭「3大原因」：恐成「橘子」翻版",
        "publish_time": "2025/05/03 10:48:00",
        "content": "▲傅崐萁、傅崐萁管家李慶隆。(組合圖／資料照與翻攝畫面)\n國民黨立法院黨團總召傅崐萁送競選小物，涉反滲透法等罪，台北地檢署日前搜索傅崐萁管家李慶隆住處，發現他今年3月進入張睿文律師事務所後失去聯繫，後續搜索約談張睿文，訊後依藏匿隱避犯人罪嫌諭知50萬元交保，李慶隆傳拘無著，發布通緝。為何傅崐萁管家要「落跑」？律師分析李可能是共犯，甚至直言可能是柯文哲京華城案秘書「橘子」的翻版。\n據悉，台北地檢署偵辦「戰天下有限公司」涉嫌違法出售競選小物案，已發動3次搜索，傳喚國民黨立法院黨團總召傅崐萁的管家李慶隆、戰天下負責人蘇意舜等人。不過傳出李男第一次被傳喚獲請回後，就再也傳拘無著，北檢發布通緝。進一步追查更發現，律師張睿文涉嫌藏匿人犯，本月2日指揮調查局北部機動工作站發動搜索，傳喚張睿文到案，訊後諭令50萬元交保。\n傅崐萁辦公室稱李慶隆在檢方審訊後，身心疲憊又恐懼，痛斥賴政府為了消滅在野黨，大罷免期間拿舊案「冷飯熱炒」，表達強烈抗議。\n不過，李慶隆目前失去聯繫是事實，身為傅崐萁管家為何要落跑？開業律師陳君瑋今（3）日接受《三立新聞網》訪問分析，李慶隆落跑有三種可能，第一，他可能罪嫌重大也是共犯、不想面對刑法；第二，他的身份可能如柯文哲京華城案秘書「橘子」許芷瑜的翻版，除身懷鉅款外，也身負很多重要秘密，有可能是傅崐萁要他先走。\n第三點，則偏向「陰謀論」。陳君瑋說，如果李慶隆已逃到國外，且逃亡地點假設是中國可以控制的，如香港、澳門甚至澳洲（有許多華人據點）等，中國政府就能掩護他。不過管家是重要證人，證人跑了，傅崐萁如果不認罪，很可能因為「串供」被羈押。而中國政府到底要不要幫／救傅崐萁，就陷入兩難。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1647200",
        "title": "「暴富」後卻成心機女被罵翻　台8女星不忍了吐心聲：心臟沒那麼強",
        "publish_time": "2025/04/28 09:12:00",
        "content": "▲茵芙刻意放上與《願望》不同造型的照片，希望減少罵聲。（圖／翻攝自臉書）\n茵芙在三立台8《願望》中原本是個傻白甜，被未婚夫欺騙感情「人財兩失」，好不容易與龍語申飾演的「柯廷恩」感情修成正果，又得知自己身世之謎，成了富家千金後，突然變成反派心機女，被觀眾罵翻，她日前也在臉書上發文吐露心聲。\n有人問茵芙「你會不會在意現在被網友罵成這樣？感覺之後還會被罵得更難聽耶。」預告未來可能使壞手段更升級。她則回：「其實……後來我完全沒再看留言了。我的心臟沒那麼強壯，禁不起太多酸言酸語，怕會腐蝕我的自信和表演。」\n▲茵芙（左）與龍語申原本在劇中感情甜蜜。（圖／三立提供）\n茵芙並坦言：「老實說，當初接這角色的時候，完全沒想過有一天竟然會變成反派啊！ 事情發生得太突然  我還不能詳細說出整個經過。以前都是聽別人說  我想天啊什麼時候會輪到我？（自帶旋律的文字出現了！）但既然發生了，也只能接受它。」\n這不是茵芙第一次演反派，提到對於「被討厭的勇氣」，茵芙說：「我自認算是有努力培養起來，但還是不希望那幼苗太快就被摧毀，所以對於攻擊性的留言，我選擇不看、不聽、不問。（雖然還是有特地私訊來罵我的，這個行為真的是……蠻煩的欸哈哈）」\n茵芙繼續表示：「有需要改變的地方，我相信導演和導播會指導我。無法改變的部分，我就努力做到最好。因為我知道，每一場戲，我都真的、真的盡力了。對我來說，那就已經夠了。」她也感謝許多理性戲迷，「你們的理性和善意，是我在混亂中最溫暖的光」。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650252",
        "title": "逼普丁上談判桌！路透：美官員擬定對俄制裁　就等川普點頭",
        "publish_time": "2025/05/03 11:56:00",
        "content": "俄烏停火協議遲遲未有進展，居中斡旋的美國已經快沒耐性，川普4月27日發文痛批俄羅斯總統普丁（Vladimir Putin）「只是在利用我」，現在傳出美國要對俄羅斯祭出經濟制裁，迫使普丁認真看待停火協議。\n▲美國官員傳出已擬定對俄羅斯的經濟制裁，就等川普點頭。（圖／翻攝白宮官網）\n根據《路透》的獨家消息，美國官員已準備好要對俄羅斯實施新的經濟制裁，對象包括銀行和天然氣公司，要給莫斯科更多壓力，現在就等總統川普（Donald Trump）點頭答應。報導指出，川普連日來對普丁的態度曖昧不明，沒人能確定他會同意這項制裁，國安會發言人休伊特（James Hewitt）不願證實這項消息，只說川普「從一開始就努力要實現全面停火」。\n《路透》指出，若川普同意這項經濟制裁，就代表他對俄羅斯的態度變得更強硬了，畢竟他之前被批評對普丁讓步太多。美國跟烏克蘭4月30日簽署礦產協議，但烏克蘭最重視的安全保障並未列入其中，烏克蘭的和平仍須靠歐洲盟友支持。\n曾在川普第一任期內擔任美國與烏克蘭談判特別代表的沃爾克（Kurt Volker）向《路透》表示，川普從上任來一直給普丁台階，但每次都遭對方拒絕，「這項經濟制裁是施壓俄羅斯的新階段」，沃爾克補充，普丁不斷得寸進尺，如今美國與烏克蘭已經達成礦產協議，呼籲全面停火，這下子讓普丁「成為局外人」。\n川普4月26日在梵蒂岡與烏克蘭總統澤倫斯基（Volodymyr Zelensky）會談，白宮說雙方對話「富有成效」，美國跟烏克蘭不到一週就簽下礦產協議，《路透》指出俄羅斯對烏克蘭的攻擊並未停止過，可能也讓川普終於看清普丁。\n沃爾克表示，俄羅斯藉由販賣石油跟天然氣給中國跟印度等國家來賺取資金，支持俄羅斯軍隊，若川普政府對這類交易實施二級制裁，後果將「非常嚴重」，而這也是美國要求俄羅斯坐上談判桌的其中一種手段。\n掌握全球脈動、深入觀點分析，訂閱一鍵看世界SET Global"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1647498",
        "title": "94要客訴／黃呂錦茹被羈押北市黨部人心惶惶！于北辰：怕沒人發薪水",
        "publish_time": "2025/04/28 16:10:00",
        "content": "國民黨台北市黨部主委黃呂錦茹遭到羈押，台北市黨籍民代及黨工人心惶惶。桃園市議員于北辰在《94要客訴》節目中分析黨工心態，任它們也未必是多關心黃呂錦茹，畢竟幽靈連署跟偽造的狀態，他們可能都心知肚明，他們是關心「如果黃呂不能出來，下個月薪水誰來發」？\n▲李孝亮叛變黃呂錦茹被押！北市黨部超怕沒主委！于北辰：他們只怕沒人發薪水！鍾小平超級想當主委（圖／翻攝自94要客訴）\n〈更多內容請看節目連結請看：【94要客訴】李孝亮叛變黃呂錦茹被押！北市黨部超怕沒主委！于北辰：他們只怕沒人發薪水！鍾小平超級想當主委〉\n而且北市黨部跟黨中央針對，誰當代理主席，居然鬧雙包。北市黨部才宣布張延廷代理主委，黨中央發布由北市議長戴錫欽代理。\n相關新聞連結：又出包？藍北市黨部才宣布張延廷代主委　黨中央火速打臉：戴錫欽代主委\n于北辰還酸黃呂錦茹，現在李孝亮自己承認當人頭，還說「他們直接把東西給我，怎麼來的，我真的不知道」目前看起來暫時不會出來，鍾小平很想扛，但朱立倫不會給他，現在是點誰，誰就要發錢。\n更多新聞：黨內互打！？罷綠委二階未過　鍾小平開嗆鍾沛君：要選就拿1萬份連署書\n更多新聞：國民黨新北黨部遭搜！3人被帶走送北機站　藍營怒斥：濫用司法手段"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650872",
        "title": "呼應日本龍婆？命理師預言「台灣將有1災難」：恐發生在農曆七月",
        "publish_time": "2025/05/05 00:33:00",
        "content": "▲日前花蓮地震造成嚴重災情，命理師高輔進預言今年農曆七月必須留意。（圖／資料照）\n從古至今，人類對於未來會發生什麼事都感到好奇，進而衍伸出許許多多的預言，至於預言的方法為何？以及是否可信？往往也是見仁見智了。近日，知名命理師高輔進拋出，台灣近期有大地震發生的機會，時間點約落在「農曆七月前後」，這似乎也與人稱「日本龍婆」的竜樹諒日前拋出的0715災難，有些不謀而合。\n高輔進針對未來運勢提出了解析，關於台灣的部分，他先提到地震的威脅：「中日韓台、中南半島，注意再次面臨，出現更大地震的機率，尤其農曆7月，恐是好發高峰期」。當然，關於地震一事，當今依舊無法以科學方式預測，因此相關說法仍有些民俗性質。\n命理師高輔進預言，今年農曆七月必須留意大地震的發生。（圖／翻攝自科學的玄學 高輔進臉書）\n日本龍婆曾透過漫畫《我所看見的未來》中明確地寫下時間點「2025年7月5日」，屆時恐發生海底火山爆發，掀起40公尺高的海嘯，不只重創日本，台灣、香港、菲律賓都在其中，太平洋的震央將呈菱形式擴散，更點名台灣會受到相當大的衝擊。不過究竟時間點是農曆七月？還是西曆七月？就是兩者之間的微妙落差。此言論一出，震驚了亞洲各國，他的說法加上高輔進，是否呼應了外界最憂心的「南海海槽地震」，恐怕也只能等待時間證明。\n除了地震威脅之外，高輔進也提到「水缺」概念稱，今年中，全球恐面臨缺水問題，尤其，北中南美洲、歐洲，及中日韓台等地更需注意，建議提早因應準備。\n三立新聞網提醒您：\n民俗傳說僅供參考，請勿過度迷信。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650763",
        "title": "撐不住了！重機大廠KTM欠債600億　關廠瀕破產宣布「退出台灣」",
        "publish_time": "2025/05/04 18:10:00",
        "content": "▲知名重機品牌KTM宣布退出台灣市場。（資料照）\n美國政府對進口汽車零件課徵關稅已於昨天（3日）生效，外媒估算，每輛車的平均價格將上升10萬元以上，日韓汽車零件業者出口量恐大幅減少。而關稅衝擊也讓陷入財務危機的知名重機品牌KTM雪上加霜，如果這個月沒償還200多億，將宣告破產。\n▲美國政府對汽車零件加徵關稅，讓KTM財務雪上加霜。（圖／KTM官網）\n奧地利重型機車製造商KTM於2010年進入台灣市場，曾一度成為國內市佔率第三的重機品牌。然而隨著母公司財務惡化，台灣經銷商安東貿易於今年2月宣布，因為KTM母集團財務重組，安東與KTM AG集團協議，2月11日結束長達15年的合作關係。\n▲KTM也有生產跑車，突圍KTM X-BOW GTX賽車。（圖／翻攝KTM網站）\n雖然印度汽車大廠巴賈吉汽車（Bajaj Auto）先前曾注資1.5億歐元（約500億台幣）協助KTM重啟生產線，工廠也在今年3月一度復工，但因近期零組件短缺問題，KTM再度宣布停工，生產線預計將停擺至7月底。\n▲丁春誠（右）、溫昇豪曾代言KTM 690 DUKE R越野機車。(資料照)\nKTM目前負債總額高達18億歐元（約新台幣620億元），根據財務重整計畫，KTM需在今年5月前償還至少200億台幣的債務，否則恐將正式宣告破產。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649771",
        "title": "想喝飲料又怕胖？「十時塑纖檸茶」隨時泡、隨時喝　時時做好體態管理",
        "publish_time": "2025/05/02 12:00:00",
        "content": "人手一杯手搖杯，已是現代人的日常，尤其天氣逐漸回暖，民眾對水份的需求日益增加，一天下來，不知不覺一杯取四、五百卡熱量的飲料已經，更可能攝取到成份不明的原料，造成身體不必要的負擔。如何在攝取水份時能兼顧美味與健康？三立《女神在線》節目中，藝人小CALL就分享了她最愛的健康飲品「十時塑花草茶」，用最新的纖檸茶口味維持身材，讓她美食下肚後「小CALL不怕變大CALL」。\n▲「十時塑花草茶」，隨時泡、隨時喝，隨時做好體態管理。（圖／截自影片）\n個頭嬌小的小CALL，婚後身材依舊纖細、保養得宜。她在《女神在線》節目中自曝，自己不但熱愛喝手搖飲，更無法抗拒美食誘惑，每次去香港工作跟探親，回台就會胖上一圈，自嘲「小小隻的去、大大隻的回來，從『小CALL』變『大CALL』，必需非常克制」。所幸，接觸了「十時塑花草茶」，不但滿足了她愛喝飲料的慾望，透過正常的飲食，健康自然的維持纖細身型，讓她興奮的與現場來賓分享。冷水熱水都能沖泡的茶包，一包就能沖出一個手搖杯的量，透明粉色茶飲，酸酸甜甜，來賓試喝後大讚好喝、順口，「有點甜又不會太甜，輕爽無負擔」。\n▲「十時塑花草茶」冷水熱水都能沖泡，簡單方便。（圖／截自影片）\n小CALL補充，「十時塑花草茶」含有藥草之王「紫花苜蓿」成份，可以調節體質、讓身體維持順暢，另含十種花草萃取，保留花草100%活性完整，把營養完整保留，經過沖泡還原，成份天然又不負擔，廣受香港貴婦圈喜愛，台灣演藝圈也有不少人愛用，生了四胎的藝人白家綺、凍齡貴婦廖家儀，都是「十時塑」的愛用者。此外，更有中醫師張宏銘的推薦，品質安全有保障。\n▲白家綺、廖家儀，都愛用「十時塑花草茶」。（圖／截自影片）\n最新推出的「十時塑纖檸茶」，改良了檸檬多酚的比例，保留檸檬多酚的特點，能促進新陳代謝，同時減少過多的糖分負擔，好喝又少負擔。此外，檸檬多酚內含的天然植化素，可以開啟身體保護機制。\n▲「十時塑花草茶」含有藥草之王「紫花苜蓿」，可調節體質、維持順暢。（圖／截自影片）\n小CALL分享，現在無論在哪裡，都會隨身攜帶「十時塑花草茶」，隨時泡、隨時喝，隨時做好體態管理。重點是「有進有出」，把身體裡的廢物排掉，氣色好又有活力，還能開啟代謝的開關，維持好體態，讓自己輕盈、健康又美麗。\n十分簡單，時時在塑：https://lihi2.com/GgXkL"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1645079",
        "title": "飯店母親節懶人包！快用溫泉、美食、SPA賄賂媽媽",
        "publish_time": "2025/04/23 18:41:00",
        "content": "溫馨五月，北投麗禧溫泉酒店獻上專屬於母親的感恩禮遇，於5月10日至5月11日母親節期間，精心規劃一系列暖心禮遇，讓媽媽在療癒與美味中，渡過一段放鬆身心的時光。\n▲5月10日至11日入住北投麗禧溫泉酒店贈「鹹焦糖桂圓蛋糕」禮盒、祝福小卡及康乃馨花束。（圖／飯店旅宿業者提供）\n凡於母親節活動期間入住，每房即贈送「鹹焦糖桂圓蛋糕」禮盒、溫馨祝福小卡及精緻康乃馨花束，一泊一食專案價每晚14,000元起，入住賓客可於靜謐的山林間，享受天然白磺美人湯，搭配窗外盎然綠意與貼心小禮，為母親創造溫馨甜蜜的假期回憶。此外，米其林推薦「雍翠庭」臺菜餐廳及C’est Bon歐陸餐廳，也於母親節期間推出專屬獻禮，凡用餐每桌即贈4吋「芋泥桂花布丁蛋糕」乙顆，內餡搭配大甲芋頭顆粒與桂花布丁夾層，凝聚台灣在地食材的細緻風味，為闔家歡聚時光增添幸福滋味。\n▲北投麗禧溫泉酒店母親節活動期間至雍翠或歐陸餐廳用餐，每桌贈送「芋泥桂花布丁蛋糕」。（圖／飯店旅宿業者提供）\n為讓媽媽徹底放鬆身心，北投麗禧「儷漾SPA」於2025年5月2日起至5月11日亦推出母親節優惠，60分鐘東方經絡按摩，搭配露天風呂泡湯體驗，組合價5,200元。透過專業芳療師細緻的手技，舒緩緊繃肌肉與深層疲勞，再結合北投天然白磺溫泉的療癒能量，讓媽媽在山林環繞的靜謐氛圍中，釋放壓力、放慢步調，重拾輕盈神采與內在平衡，享受屬於母親的專屬寵愛時光。\n▲北投麗禧「儷漾SPA」透過專業芳療師手技，舒緩緊繃肌肉與深層疲勞。（圖／飯店旅宿業者提供）\n晶華國際酒店集團旗下溫泉度假品牌－晶泉丰旅於5月1日至6月15日推出「寵愛母親、暖湯美妍」住房及餐飲系列專案，串聯礁溪與北投兩館打造「寵媽三部曲」，包含一泊一食的療癒住宿、美顏暖心的龍蝦鍋物餐飲、還有機會將價值4,280元的Panasonic「奈米離子美顏器」帶回家，邀旅人帶著媽媽來一場身心豐盈的溫泉假期。\n▲「寵愛母親、暖湯美妍」一泊一食住房專案，入住即可獲得「冠軍新美妍飲」。（圖／飯店旅宿業者提供）\n台北新板希爾頓酒店自5月1日起推出系列優惠，大廳酒吧「逸廊」打造母親節6吋主題蛋糕，5月4日前預購享8折早鳥價1,024元，5月9日至11日限定期間供應節慶海陸雙主餐饗宴，每位1,380+10%元。「悅．市集」全日自助餐廳則是延續人氣料理「主廚威靈頓牛排」供應至5月31日，並於5月9日晚餐起至11日午晚餐升級餐檯菜色，亦可搭配主餐「焗烤龍蝦」每位1,980+10%元；同步還有身分證優惠，凡平日用餐身分證對中513或514三碼，享四人同行一人免費。「青雅」中餐廳於5月1日至11日推五人份桌菜專案6,888+10%元起，於指定日訂購包廂桌菜可享加贈母親節特製蛋糕。此外，宴會廳也應景端出母親節專案，每桌五人10,500+10%元、每桌十人16,800+10%元，提供不同家庭人數的桌菜選擇，4月30日前早鳥預訂贈主廚精選蛋糕。\n▲台北新板希爾頓酒店「悅．市集」全日自助餐廳祭出身分證優惠，對中513或514三碼數字，享四人同行一人免費。（圖／飯店旅宿業者提供）\n板橋凱撒大飯店即日起至6月30日推出節慶餐飲專案，3樓家宴中餐廳供應五人小家庭團聚桌菜7,900元起、大家庭十人桌菜13,800元起，平日內用再享9折優惠，同時還有桌菜加價優惠活動，520元享6吋手工蛋糕、888元享主廚特製XO醬禮盒乙盒等。2樓蓮花餐廳則於5月10日至11日週末限定推出「媽咪泰美食光南洋風味Buffet」，成人每位880元+10%，即可無限量享用印度、馬來西亞與泰式豐富美饌，讓全家大啖南洋經典料理。\n▲板橋凱撒大飯店家宴中餐廳推出母親節十人桌菜。（圖／飯店旅宿業者提供）\n歡慶母親節到來，雲朗觀光集團於五月推出多項餐飲、住房優惠活動，5月4日至5月11日入住旗下飯店或至紅葉谷綠能溫泉園區，即可獲得CHEERSJELLY舉杯低卡蒟蒻凍，守護媽媽的健康與美麗。君品酒店精心打造義式西西里島饗宴與兩款典雅母親節蛋糕「La Madame Rose 玫瑰夫人」與「暖心花語」。雲品溫泉酒店則推出湖畔煮茶與寵愛女王的母親節活動。而翰品酒店高雄、兆品酒店嘉義、品文旅及君品Collection旗下多處據點更獻上豐盛餐食與限定活動，讓媽媽盡享寵愛。\n▲「玫瑰夫人」以優雅旗袍造型展現東方韻味，酸甜交織富有層次口感，讓人愛不釋口。（圖／飯店旅宿業者提供）\n母親節不僅是表達愛意的節日，更是一個與媽媽共享美好時光的絕佳機會。高雄萬豪酒店京心咖啡廳於母親節前夕策劃「花藝下午茶」活動，將優雅的手作花藝與精緻的歐風午茶結合，打造一場充滿儀式感的午後約會。5月7日星期三下午2點至4點，特別邀花藝老師親臨京心咖啡廳授課指導，體驗療癒的插花之餘還能享受美味午茶，讓媽媽綻放笑靨。\n▲京心咖啡廳於母親節前夕策劃「花藝下午茶」活動，將優雅的手作花藝與精緻的歐風午茶結合，打造一場充滿儀式感的午後約會。（圖／飯店旅宿業者提供）\n年初快閃台北晶華並造成轟動的韓國裸感草莓蛋糕始祖--KITCHEN205甜蜜回歸。這一次，帥氣的歐爸主廚將為台灣消費者帶來首爾店內的全新品項—莓果爆漿巴斯克和進化版的草莓園蛋糕，即日起至5月31日於《晶華美食到你家》線上平台及台北晶華酒店一樓的Regent Gift Shop外賣櫃開放訂購、4月29日至5月11日也將同步於台南晶英酒店開賣，兩款大小皆為六吋、售價1,980元。快閃期間正值溫馨母親節，5月2至4日及5月9至11日兩個周末，台北晶華酒店將限時推出單顆蛋糕搭配晶華獨家「東方美人香檳烏龍」的母親節限定組合，每組售價2,980元。喜愛韓國「食」尚、愛吃酸甜莓果、亦或是熱衷品嘗乳酪蛋糕的粉絲們，請把握機會與媽咪一起嘗鮮、溫馨過節。\n▲晶華KITCHEN205草莓園蛋糕。（圖／飯店旅宿業者提供）\n在追求食材本質與料理真諦的日本會席料理世界裡，精緻早已不僅是外觀的形容詞，而是對「旬‧藝‧感」三位一體精神的具體實踐。位於JR東日本大飯店台北B1的「HAYASE日本料理」，即日起至2025年6月30日，以「極上日本和牛饗宴會席」詮釋和牛在日料文化中的多重風貌，讓味蕾沉浸一場由淡至濃、由雅至豐的旬味巡禮，餐價4,500元+10%。\n▲JR東日本大飯店台北B1的「HAYASE日本料理」，即日起至6月30日，推出「極上日本和牛饗宴會席」。（圖／飯店旅宿業者提供）\n母親節即將到來，金色三麥旗下品牌端出招牌料理讓全家享口福，發揮巧思讓媽媽心花怒放！金色三麥餐廳、SPORTS NATION運動餐廳分別推出母親節限定套餐，提前預訂就送甜點職人打造的6吋精品蛋糕。SPORTS NATION運動餐廳更大玩創意，將球賽現場「Kiss Cam」互動搬到店內，只要提前預訂並提供橫式照片、想跟媽媽說的一句話，平常說不出口的甜言蜜語，店內8.3米環狀大螢幕幫你公開示愛！深受女性消費者喜愛的「微兜」，母親節主題套餐以美食飽覽桌上的地中海風光，用無負擔美味慰勞媽媽，預訂再送「粉色玫瑰晶透燈罩」，展現對媽媽永不凋謝的愛意！\n▲金色三麥旗下品牌端出招牌料理讓全家享口福，發揮巧思讓媽媽心花怒放。（圖／品牌業者提供）\n擁有40年法式烘焙工藝的台灣糕點品牌RIVON禮坊，正式插旗國際觀光地標──台北101購物中心！近年來，RIVON 禮坊積極將經典法式糕點融入在地風味，打造兼具質感與文化底蘊的高端伴手禮，致力成為「送禮新典範」，廣受國人與旅客的喜愛。此次進駐台北101 B1 伴手禮專區，不僅鞏固其「法式精緻伴手禮專家」的品牌定位，也象徵RIVON 禮坊邁向國際舞台，不論是商務客或來自世界各地的旅客，都能在台北101品味融合法式職人手藝與台灣風土的獨特糕點魅力。\n▲RIVON禮坊101門市明星商品包含「法式奶油雪茄捲」與「法式曲奇餅乾」等人氣伴手禮可以選購。（圖／品牌業者提供）\n另，遵循百年威士忌傳統製酒工藝，The Balvenie 百富單一麥芽威士忌，秉持「一心造一藝」的初心與專業技藝，推出珍稀之作——百富50年臻藏系列 The Balvenie Fifty Collection - Edition I。為讓半世紀的精心雕琢與當代語彙共鳴，百富率先於全球設計盛事米蘭設計週（Milan Design Week）首度發表，攜手當今最受矚目的歐洲藝術家 Samuel Ross，共創大型裝置藝術作品《TRANSPOSITION》，以跨界形式開啟全新匠藝對話，為國際藝文與品酩圈掀起高度話題。亞洲首度品鑑亦即將揭幕，邀集品味鑑賞家共同見證時間與藝術的交織之作。\n▲百富50年臻藏系列 The Balvenie Fifty Collection - Edition I。（圖／品牌業者提供）\n全球頂級單一麥芽威士忌麥卡倫，攜手美國Coopers Oak橡木林場並收購西班牙Vasyma製桶廠，為麥卡倫打造專屬的美國白橡木桶。同時與西班牙 Forestal Peninsular橡木林場及赫雷斯地區的Tevasa製桶廠合資成立Tevasa Forestal Group，量身定製頂級歐洲紅橡木桶，成就麥卡倫雪莉王者的重要基石。\n▲為讓酩家深入領略雪莉酒的細緻風味，台灣市場精選三款瓦德比諾經典佳釀，詮釋其跨世紀的釀造智慧，包含「Fino Inocente」、「Pedro Ximenez El Candado」與「Vermouth 瓦德比諾」。（圖／品牌業者提供）\n三立新聞網提醒您：\n喝酒不開車、開車不喝酒！未成年請勿飲酒，飲酒過量，有礙健康！"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1648687",
        "title": "獨／48歲劉曉憶激瘦15公斤桃花開　大方認愛酒吧老闆！結婚時間點曝光",
        "publish_time": "2025/04/30 13:24:00",
        "content": "▲劉曉憶（左）臉書大頭照換成與男友的恩愛合照。（圖／翻攝自臉書）\n48歲的劉曉憶爆出新戀情，近來與酒吧老闆Jay在社群上狂曬恩愛，甚至將兩人貼頭合照換成彼此臉書大頭照。經紀人小多幫她大方認愛，表示祝福，並坦言劉曉憶有透露想婚念頭，「應該是明年吧，還是要把手頭上的工作先做完」。\n今戀情曝光，劉曉憶卻身體抱恙，經紀人透露她最近感冒，今天沒有拍戲，應該都在休息，身旁有男友照顧很甜蜜。劉曉憶近來忙拍三立台8《願望》，男友也跟進棚幫她工作側拍，愛得相當大方。而她演出《願望》前動了「縮胃曠腸」手術，激瘦15公斤，也對自己更有自信。之前接受《三立新聞網》專訪時也透露，身旁有追求者。\n▲劉曉憶（左）坦言想婚。（圖／翻攝自臉書）\n劉曉憶提到理想型，希望對方有能力可以照顧自己，經濟上也得無虞，至少不要讓她還要養男友，脾氣也要好，且能給她工作上的空間，有餘力也能幫她照顧家人，最好是有幽默感的熟男。\n▲劉曉憶正拍攝《願望》。（圖／記者趙于瑩攝影）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1642234",
        "title": "夜市外景狂出包！胡宇威「忘記給湯品」惹怒客人　混亂慘況全被拍",
        "publish_time": "2025/04/18 11:46:00",
        "content": "▲禾浩辰(左起)、胡宇威、蔡昌憲、李李仁、苗可麗，蔡凡熙出夜市外景。（圖／華視、三立提供）\n本季第七集、第八集五位攤主苗可麗、胡宇威、蔡昌憲、禾浩辰、蔡凡熙前往高雄六合夜市擺攤，搭配高雄海港城市特色，販賣旗魚黑輪、甜不辣，這次的高雄篇特別嘉賓則邀請到李李仁，五位主持人聽到是李李仁，直呼太開心了，因為李仁哥是萬能級幫手簡直像中獎一樣。\n▲禾浩辰(左)、李李仁(右)是萬能級幫手。（圖／華視、三立提供）\n前進高雄挑戰擺攤賣旗魚黑輪、甜不辣，攤主們先兵分兩路前往當地兩家不同知名店家學習如何製作，本以為高雄開攤會一路過關斬將，不料一開始就馬上面臨動線不佳，內用外帶客人大打結，就連結帳也大塞車，場面一度混亂到無法出餐，最後忙內蔡凡熙發揮聰明機智解決問題，親自一一至桌邊買單，釐清結帳動線，才暫時解決開攤困境。沒想到另一頭好不容易將塞車的單都完成出餐，又遇狀況，混亂狀況持續延燒，大家驚覺忘記給客人湯品，讓胡宇威忍不住說:「這怎麼比賣牛排還要複雜啊。」\n源源不絕的來客持續湧入，《我們這一攤2》，攤主們卻無法順利找到出餐節奏，讓客人們大排長龍。擺攤時間終了仍有許多客人尚未排到，為了滿足每一位顧客胡宇威提議，改用單賣的方式，讓每個人都可以點到吃到，同時自主加時延長營業時間，最終順利賓主盡歡讓港都第一夜擺攤圓滿落幕。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1630993",
        "title": "胡宇威夜市外景出事了！錄到一半突失控淚崩　「最大導火線」曝光",
        "publish_time": "2025/03/28 12:33:00",
        "content": "▲胡宇威想到要賣牛排，就快要哭了。（圖／華視提供）\n《我們這一攤2》第五集前往中壢夜市挑戰賣鐵板牛排，五位攤主苗可麗、胡宇威、蔡昌憲、禾浩辰、蔡凡熙，將分頭行動一邊取食材一邊試菜。聽到要賣鐵板牛排，第一季的胡宇威、蔡昌憲馬上回想起第一季的慌亂場面，一下要烤盤子、一下又要炸薯條等，為此感到相當堪憂。一群人前進牛排店學習牛排該如何煎製及出餐流程，胡宇威表示賣牛排是要拚速度的，什麼都要快，希望送到客人面前時還是熱騰騰噴汁的狀態，覺得很有挑戰，但一想到賣牛排的畫面都快要哭了。\n▲胡宇威(左起)、苗可麗、高捷、禾浩辰、蔡昌憲、蔡凡熙收攤後疲憊不已。（圖／華視提供）\n除主廚胡宇威很崩潰之外，返回基地的一路上大家士氣都相當低迷，蔡昌憲便道出:「前嶺末是崎，後嶺較崎壁。」夥伴們聽完都一頭霧水，蔡昌憲見狀立馬解釋，意思是表示一關比一關還要有難度，苗可麗嘆:「難是難在未知。」讓身為廚房擔當的胡宇威、禾浩辰相當緊張、擔心。\n更多精彩的夜市擺攤人生，在每週六晚間十點三立台灣台、每週六晚間八點華視主頻、每週六晚間六點三立都會台，以及海外馬來西亞八度空間頻道、新加坡SingTel劇樂酷、新加坡SingTel e樂台，都可以看得到，OTT平台則是在中華電信MOD、Hami Video 影劇館+及 Netflix持續上架中。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650599",
        "title": "要求公開辯論！罷團明送件　牛煦庭喊話領銜人：過去一年，您佔盡了便宜",
        "publish_time": "2025/05/04 11:20:00",
        "content": "▲立委牛煦庭在臉書發文要求罷免領銜人與他公開辯論。（圖／記者詹宜庭攝影）\n大罷免二階倒數！陸續有罷團遞送連署書至選委會，桃園146三區的罷團將於五日前往送件，今（４）日送件前夕，桃園第一選區國民黨立委牛煦庭公開向罷免領銜人陳曉煒喊話「用真正的民主，樹立桃園第一選區的典範」要求公開辯論，更說場次、時間、地點、形式，都可以商量。\n牛煦庭上午在臉書以「用真正的民主，樹立桃園第一選區的典範」發文，全文如下：\n罷免領銜人陳曉煒先生：\n先請原諒我不用神職牧師的稱謂敬稱您，畢竟現在罷免領銜人的政治光環，顯然遠超過牧師的身分。\n前段時間，我忙我的質詢、法案，不愧對選民；您忙您的連署，我充分尊重。\n照您的安排，第二階段的連署書明天就會送出，即將進入四十天的查對期；在我看來，沒有比眼下更好的時機，能把質疑論個清楚，能讓真相完整呈現在人民的眼前。\n選舉，應該辯論，不同候選人，政見或有歧異，而各自發表，不見得能論實力高低，唯有真刀真槍的辯論，才是政治人物是否適格的試金石。\n而罷免，更應該辯論！既然罷免標榜的是公民權利的實踐，領銜人對我的十二項指控，在二階送件之際，我自當認真回應，但既然要認真回應，就不該只是各說各話。\n您身為難以取代的領銜人，有義務認真聆聽我的辯解，我身為被罷免人，也有義務現場回答您的疑慮。\n所以，我們應該共同舉辦公開的辯論會，在所有選民的面前，把爭議說清楚；我更認為，真理越辯越明、場次越多越好。\n唯有如此，才能讓資訊的呈現能對稱、讓客觀的事實能彰顯、讓選民的理性決定最後的成敗。\n去年五月開始，我立委任期還未滿半年，您就開始倡議罷免；很多的「政治片段」，被斷章取義在網路、政論節目、記者會上擴散。\n過去一年，和「牛煦庭、罷免」有關的媒體露出，平面新聞260筆、網路新聞3780筆、總計4040筆，平均一天超過10篇，這還沒算電視新聞以及政論節目的長時間轟炸：鋪天蓋地、莫此為甚。\n過去一年，您佔盡了便宜。\n我只問，接下來的100天，能不能讓第一選區有一個好好建立「民主典範」的機會？\n公開辯論的場次、時間、地點、形式，都可以商量。\n我誠摯希望，您在週一送件之餘，能夠接下這個合理的要求。\n▲對於牛煦庭要求公開辯論，罷免牛煦庭領銜人、牧師陳曉煒回應表示「今天星期天，早上禮拜中，而且明天送件，今天還要做最後查對，明天送件記者會再一起回應」。（圖／資料照）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650721",
        "title": "坐機車迎媽祖被抓包違規！黃國昌受訪竟大聲嗆記者：是誰說我騎機車？",
        "publish_time": "2025/05/04 16:12:00",
        "content": "▲黃國昌被問及交通違規等問題，竟暴怒嗆記者「誰說我騎機車？」（圖／民眾黨提供）\n苗栗白沙屯拱天宮媽祖上周展開徒步進香之旅，民眾黨主席黃國昌昨日率黨公職到北港發送結緣品並開直播，不料卻被抓包，他乘坐的機車跨越雙黃線、逆向，更在綠燈亮起之前就闖紅燈，引發熱議。對此，黃國昌今（4日）下午出席「愛在五月媽咪市集日」活動時，被媒體詢問相關問題，卻突然暴怒嗆「誰說我騎機車？」\n黃國昌率黨公職到北港發送結緣品，並在YouTube上開直播，當時他頭戴安全帽坐在機車後坐，不料卻被發現，該輛機車不但違規跨越雙黃線、逆向行駛，更闖紅燈，引發網友熱議。\n對此，黃國昌下午出席「愛在五月媽咪市集日」活動時，有媒體問及「昨天被拍到騎機車的時候有連續違規的狀況？」黃國昌走到一半突然憤怒停下腳步問記者「誰說我騎機車？是誰說我騎機車？」而記者補充「是被載的時候有違規，當時還有全程直播」，黃國昌則冷回「謝謝你」，並快步離去。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650767",
        "title": "【白沙屯進香】媽祖婆指揮轎夫「倒車衝山坡」真相曝　信眾跪謝",
        "publish_time": "2025/05/04 18:21:00",
        "content": "▲白沙屯媽祖前往「吳地大東庄天后宮」踩廟地擇方位。（圖／白沙屯拱天宮 YouTube）\n有「粉紅超跑」之稱的苗栗白沙屯拱天宮媽祖，今（4）日凌晨1時30分許，白沙屯媽祖和山邊媽祖登轎後，在萬名香燈腳齊喊「進喔！」，三進三退衝刺後離開朝天宮，帶領香燈腳們正式回鑾。由於雲林縣元長鄉「吳地大東庄天后宮」預計興建廟宇，白沙屯媽特地前往踩廟地擇方位，大批信眾見狀紛紛雙手合十，感謝媽祖婆的提點與賜福。\n▲白沙屯媽降下鑾轎完成踩廟地。（圖／白沙屯拱天宮 YouTube）\n白沙屯媽祖於今日凌晨1時30分許，白沙屯媽祖和山邊媽祖登轎後，在萬名香燈腳齊喊「進喔！」，三進三退衝刺後離開朝天宮，帶領香燈腳們正式回鑾。今日清晨6時20分許，白沙屯媽祖進香隊伍前往雲林縣元長鄉，抵達「吳地大東庄天后宮」。\n據悉，「吳地大東庄天后宮」是當地村民的信仰中心，且已籌劃數十年預計建廟，如今終於水到渠成，將於今年10月動土興建廟宇。白沙屯媽祖於今年進香活動回鑾時，特意繞道前往踩廟地擇方位，猶如媽祖婆前去與姐妹商量，建議廟宇的擇地興方位。\n▲白沙屯媽指揮轎夫衝上小山坡踩廟地。（圖／白沙屯拱天宮 YouTube）\n透過直播畫面可見，白沙屯媽祖抵達「吳地大東庄天后宮」完成相關祭拜儀式後，便直奔一旁的廟宇預定地，且特意以「倒車入庫」的方式衝上小山坡，疑似為了建議信眾廟宇的興建方位，並降下鑾轎完成踩廟地儀式。一旁的信眾見狀後紛紛雙手合十感謝媽祖婆的提點與賜福。\n▲白沙屯媽以「倒車」的方式前進。（圖／白沙屯拱天宮 YouTube）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649938",
        "title": "淡水「員邦徊」訂簽＂6% ＂輕鬆成家　1500萬買三房＋車",
        "publish_time": "2025/05/02 16:00:00",
        "content": "在雙北區域中，淡水的整體發展與公共建設日益完備，成為大台北地區備受矚目的潛力新興區。根據最新統計，淡水人口數已突破20萬人，正式超越林口，展現強勁的居住剛性需求。在此背景下，擁有超過四十年歷史的員邦企業，旗下的員邦建設攜手具備大型公共工程經驗的甲級營造廠旺邦營造，推出指標性預售建案「員邦徊」，以高規格品質及優質工法切入市場。\n淡水地區的建設持續擴展是一大利多。預計於2026年通車的淡江大橋，將成為淡水連外至雙北其他區域的重要樞紐，淡江大橋不僅整合輕軌系統連接八里，更可直通台64與國道1號，進一步連結五股、板橋直達新店。台61西濱快速公路也與淡江大橋相連，能夠一路往南成為國道之外的交通選擇。淡江大橋通車後，預期淡金路交通將大幅舒緩，使淡水至桃園國際機場的車程縮短將近一小時。此外「員邦徊」基地臨近淡水輕軌竿蓁林站，社區並規劃接駁車至捷運紅樹林站，交通機能全面升級。\n房價方面，淡水不僅具備發展潛力，也是新北市少數仍能提供親民價格的區域。為了滿足首購族與換屋族的需求，「員邦徊」推出訂簽”6%”震撼市場。一房總價約750萬元；2+1房總價落在1000至1300萬元區間；3房則在1500至1800萬元間，相較於大台北其他區域，「員邦徊」提供更具性價比的選擇。\n建案基地面積達1146坪，樓高地上17層、地下4層，採用坡道平面車位設計，規劃15坪至37坪的一至三房產品。每戶配置林內廚具、TOTO衛浴、日本三協氣密窗、KD耐磨靜音木地板與德國格溫拜克淨水設備，兼具實用性與生活品質。\n「員邦徊」憑藉淡水日益完善的交通建設、快速成長的人口紅利，以及優質規劃與高CP值價格，為雙北購屋族提供兼具生活機能與投資潛力的理想選擇。\n「員邦徊」不僅代表員邦建設對淡水未來發展的高度信心，更展現企業長期深耕市場、提升居住品質的堅定承諾。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650169",
        "title": "【白沙屯進香】張麗善搶C位非首次！網掀6年前搶轎「媽祖急退」神畫面",
        "publish_time": "2025/05/03 06:07:00",
        "content": "▲白沙屯媽進香張麗善搶C位，推爐主挨轟急道歉。（圖／翻攝拱天宮直播畫面）\n白沙屯媽祖進香活動熱鬧展開，不過首日的登轎儀式中，雲林縣長張麗善就被觀看直播的網友發現，竟然一把推開最前方的爐主，也引發批評。對此，張麗善也在臉書發文解釋並道歉，但網友不買單湧入砲轟。還被挖出她其實2019年也疑似因「搶轎」遭砲轟，當時白沙屯媽還後退好幾步。\n白沙屯媽祖進香於2日凌晨起駕，大批信眾湧入拱天宮朝聖，雲林縣長張麗善、台中市長盧秀燕及鎮瀾宮董事長顏清標也來參香，儀式中張麗善疑似因自己被擋到鏡頭，突然伸手把站在最前方的爐主往右後側輕推，這舉動透過直播瘋傳，遭網友罵翻。張麗善上午才道歉表示自己不識爐主身份，下午又現身彰化伸港，與福安宮主委一起跪在路中間攔轎，邀請白沙屯媽祖停駕，沒想到鑾轎未停留，而是直線往前衝，影片曝光引起網友熱議，更被網友翻出2019年也發生疑似搶轎畫面。\n回顧2019年4月10日白沙屯媽祖進香，下午3時許鑾轎經過西螺大橋要進入雲林縣時，張麗善在橋上等著接轎。當時張麗善打算接轎，但卻沒想到白沙屯媽祖火速退後，張麗善不退反上前扛轎，被質疑是想要「搶轎」。當時張麗善也直播澄清絕對沒有要搶轎，是主委邀請她為媽祖抬轎進入雲林縣境」。但隨著今年進香再發生推開爐主事件，又引起討論。\n▲2019年張麗善就曾被質疑搶轎。（圖／翻攝自張麗善臉書）\n對於連串風波，張麗善2日晚間在臉書發文指出以虔誠的心情參加白沙屯媽祖進香，但在繁忙中不識拱天宮爐主身份，「無意中有不周之處，絕非有心，深表歉意」，她也祈願媽祖慈悲庇佑，風調雨順、國泰民安。對於外界關注為何要特別請假參與進香，張麗善坦言，「這不只是朝聖，更是一趟回望內心的旅程」。張麗善說，白沙屯媽祖北港進香，沒有固定的路線，子時啟程，一路走到日頭高照，「這段路，沒有捷徑，只能隨著媽祖一步一腳印，和信眾一起走。每天都是從零開始，走著走著，學會放下——放下急躁，放下執著，只留下感恩」。\n張麗善表示，這一路走來，有汗水、有感動，也有自我省思，有些地方可以做得更好，而會銘記這份提醒。她回憶，去年白沙屯媽祖首度走進縣府，當時自己紅了眼眶，因為這不僅是感動，也是對所有縣府同仁最大的鼓舞。最後張麗善感謝媽祖，「讓我重新找回初衷」，她也感謝雲林，讓她每一步都踏實堅定，「願我們能在信仰的光中，看見方向，看見彼此」。\n張麗善回應引起正反兩派論戰，一票人力挺高喊「縣長加油 」，也有許多人不買單湧入留言砲轟：「真好笑，明明就是為了搶鏡頭作秀用才推開爐主，還說不認識爐主才推開？台中顏家，雲林張家，花蓮傅家真是好大的臉！」「可笑......一個縣市首長，竟如此的不懂禮節....」「今天不管是不是爐主，你都不可以這麼沒禮貌」、「推爐主、卡C位的畫面超級經典」、「媽祖婆全看在眼裡了，妳好自為之吧！」"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650643",
        "title": "川普關稅戰滿月！台美完成首輪關稅磋商　訪團證實台灣在「第一群4國」",
        "publish_time": "2025/05/04 15:49:00",
        "content": "美國總統川普推出對等關稅滿月，台美關稅談判傳來新進度。行政院證實，美東時間5月1日台美完成首輪實體磋商，會談氣氛融洽，雙方針對關稅、非關稅貿易障礙進行廣泛討論，證實台灣成為首輪談判國家。\n川普頒佈關稅新制後滿1個月，台美關稅談判也傳來捷報！行政院發出新聞稿，在行政院副院長鄭麗君、經貿談判辦公室總談判代表楊珍妮率領下，美東時間5月1日台美就對等關稅等經貿議題完成首輪實體磋商，雙方針對關稅、非關稅貿易障礙以及台美各項經貿合作等議題進行廣泛討論及意見交換，會談氣氛坦誠融洽，希望在互惠互利基礎上帶來更多機會，也承諾近期將就各項議題持續磋商，尋求共識。\n總統賴清德（2025.05.02）：「我們跟美國的談判已經進入第一次談判，後續會持續進行，第一個要確保國家利益，第二個會維護台灣產業發展的空間，第三個我們不會犧牲任何一個行業。」\n總統賴清德前一天出席新北產業園區座談，再三強調台美關稅談判三大原則要爭取最好的談判結果，除了行政部門，立法院跨黨派立委也組團訪美，團長民進黨立委王定宇證實，台灣確實在首輪談判國家內。\n民進黨立委王定宇：「（美方官員）他特別用了一個名詞，台灣是在The first four group，台灣、日本、韓國跟越南，代表他們對美國的國家利益來講，是非常重要的優先順序。」\n王定宇透露，美方明確表達出口管制措施以及對中國貨物出口洗產地問題，另外也擔心國會刪減凍國防預算，在行政、立法部門努力下，台美關稅首輪談判順利落幕。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650833",
        "title": "本週2道鋒面襲！「這區」雨量紅到發紫　最新各國模式預測曝光",
        "publish_time": "2025/05/04 22:45:00",
        "content": "今（4）日清晨鋒面通過，北部地區及中部山區有局部降雨，白天以後各地大多為多雲到晴。氣象粉專表示，這星期預期會有2波鋒面掃過，第一道鋒面會在週二、週三（6、7日）間通過，週四離開，第二道鋒面則預計在週末抵達。\n▲這星期預期會有2波鋒面掃過，歐洲模式最新預報雨量顯示，中部以北、宜花雨勢較多。（圖／翻攝自台灣颱風論壇｜天氣特急 臉書）\n氣象粉專「台灣颱風論壇｜天氣特急」表示，這星期預期會有2波鋒面掃過，但目光先放在前半段這一波。根據氣象署及各國模式最新的預報來看，鋒面會在週二至週三間通過，一樣是中部以北、宜花雨勢較多的格局，「愈往南走，雨水愈少」。\n氣象粉專指出，各國模式對具體的雨量多寡，仍存在一些落差，歐洲預報顯示，雨量較多，而美國、德國模式預報顯示的雨量則少一點，不過這跟當下實際對流的發展狀況有關，也是預報不確定性的主因。\n氣象粉專指出，無論如何，整體容易有雨的環境還是共識，「週四（8日）鋒面離開，後一波預計等週末了」。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650693",
        "title": "北市社團補助畫大餅？辦活動「非營利」才只能領2萬？青年局回應了",
        "publish_time": "2025/05/04 14:59:00",
        "content": "▲議員質疑青年局重重限制，恐怕讓社團補助只能看得到吃不到。（示意圖／資料照）\n台北市去年起推出「協助青年多元發展補助」，協助學校社團、青年團體舉辦活動，每期每案雖有2萬元補貼，但是要非營利且無販售行為活動才能申領。有議員認為，社團、學生辦活動，難免需要賣票或販售小物補貼社費或成本，北市卻設下限制重重，恐怕讓補助只能看得到吃不到。\n青年局根據「中央對直轄市與縣市政府計畫及預算考核要點」規定，設定每案補助金額上限2萬元，且每一年度對同一民間團體補助金額不超過2萬5千元，相當於每個社團每年只能申領一次。\n台北市議員顏若芳認為，學生社團並非立案民間團體，不適用上述規範，且過去北市府補助觀光及商圈活動，動輒補助民團數十萬，「其他局處做得到，青年局實在沒有理由做不到。」且社團、學生舉辦活動，難免需要賣門票或販售小物補貼社費或成本，雖然屬於營利行為卻不會私用，規定非營利、無販售行為才能申領，不僅補助看得到吃不到，還可能影響社團、學生舉辦活動舉辦活動的意願。\n青年局表示，「青年多元發展補助」原則上每案以2萬元為上限，不過若申請案件經認定具跨校性質、公益性或為全國性活動，則可視情形提高補助金額，不受金額上限限制。此外，補助對象除大專校院的學生社團外，也包涵設籍或立案於北市的人民團體。\n青年局指出，計畫開辦以來申請踴躍，今年截至目前為止，已受理超過百件申請，並有多件跨校或具公益性質的提案，補助達10萬。希望在有限的預算資源內，發揮最大的支持效益，讓青年得以實踐創意。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650776",
        "title": "獨家／【白沙屯進香】曾因車禍求康復　勇腳伯跛行還願一走20年",
        "publish_time": "2025/05/04 20:54:00",
        "content": "白沙屯媽祖回鑾帶領香燈腳一路向北，在眾多信徒當中有一位熟悉又令人動容的身影，總是能引人注目，他就是「勇腳伯」，雙腿包裹紗布，一跛一跛堅定往前走，他說因為曾經有跟媽祖祈求健康，後來就跟大甲媽及白沙屯媽走了20多年，已成為信徒的精神指標。\n30幾萬香燈腳大軍中，總是有些年年出現的熟悉身影，其中一號人物是他，被媽祖信徒稱為「勇腳伯」，腿部受過嚴重的傷但並不耽誤他虔誠的心。\n香燈腳「勇腳伯」黃清海：「專程跟媽祖過來這，來跟媽祖入廟，我這是因為車禍，這一隻腳…是因為另一隻腳來補，補這隻腳，所以這隻腳也不好。」\n每年隨香都是如此，一雙被繃帶包裹的雙腿一跛一跛，速度雖然不快但每一步都非常堅定，勇腳伯說他39歲時遭逢車禍意外受傷祈求媽祖，後來隨香20多年，不僅白沙屯媽，大甲媽遶境也不缺席。\n香燈腳「勇腳伯」黃清海：「就是說我之前追大甲媽的時候，剛好有看到白沙屯媽祖。」\n勇腳伯在香路上時常有熱心信徒提供幫忙，例如大太陽底下招呼他來陰涼處暫時歇腳擦藥，或是幫他黏上痠痛貼布，在信仰路上或香燈腳快撐不住的時候，勇腳伯已成為眾人的精神指標，他的步伐讓大家繼續堅持下去。\n香燈腳「勇腳伯」黃清海：「（內心有什麼動力讓你能堅持一定要把全程走完？）我都沒有想，媽祖說停我就停這樣。」"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1646676",
        "title": "馬英九稱他執政八年「兩岸和平」他挖資料秒打臉：中共一年軍演3百次",
        "publish_time": "2025/04/26 19:41:00",
        "content": "▲前總統馬英九426演講內容惹議。（圖／記者鄭孟晃攝影）\n藍白陣營再度聯手，今（26）日在台北凱道發起426遊行，兩陣營要角幾乎都現身，其中前總統馬英九演講時質疑現任總統賴清德「無能又不當」，當中還爆出插曲，口誤將「大罷免」講成「大便」，引發外吐槽。不僅如此，當中也回顧他最自豪的兩岸關係，稱其執政八年兩岸關係和平。對此，長期關注兩岸外交議題的民進黨立委王定宇引述軍事資料，當場打臉。\n馬英九上台部分演講內容談到，執政8年期間兩岸關係和平穩定，稱對岸「從來不搞危害台灣的軍事演習」，然而為何現在年輕人卻得擔心走上戰場，質疑「不就是賴清德造成的嗎？」，一個不當的總統，很可能激發兩岸的對抗。\n不過，馬英九執政時期真的沒有面臨中共威脅嗎？王定宇挖出資料駁斥，馬執政時期，中共對台軍演頻次在2013年習近平上台後逐步增加，尤以2015年習近平軍改後為高峰，並在「跨越-2015·朱日和C」演習後，引起我國高度觀察及研究。\n王定宇引述「台灣陸軍2016年學術期刊」解析，共軍2015年舉行300餘場次師旅級聯合軍演，參演國家、演習場次、區域範圍、動員兵力、演習科目、裝備數量及規模層級皆歷年之最。在戰區等級，除跨越朱日和外，還有「火力」、「聯合行動」、「北劍」、「確山」、「礪刃」、「前鋒」等7場演習。另外，「跨越」系列就有10場，主要在驗證共軍跨戰區運動中的作戰能力；「聯合行動」有5場，驗證聯合軍種作戰能力；「火力」系列則有14場。\n王定宇形容，馬英九當年猶如「9趴馬」，執政做的是假裝看不見中共威脅，弱化台灣國防和心防，美國智庫甚至稱馬英九執政為「共諜的黃金時代」！"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650698",
        "title": "黃國昌坐機車迎媽祖爆「逆向闖紅燈」違規　林俊憲酸：想演親民又出醜",
        "publish_time": "2025/05/04 15:28:00",
        "content": "▲黃國昌爆出道路違規爭議，林俊憲狠酸「騎機車還是要守規矩，否則想要蹭媽祖，一不小心就會出醜」。（圖／資料照）\n苗栗白沙屯拱天宮媽祖上周展開為期10天9夜的徒步進香之旅，民眾黨主席黃國昌昨日率黨公職到北港發送結緣品並開直播，不料卻被抓包，他乘坐的機車跨越雙黃線、逆向，更在綠燈亮起之前就闖紅燈，引發網友批評。對此，民進黨立委林俊憲今（4日）表示，黃國昌在陣頭中騎機車、開直播，顯然是想塑造出親民樣子，但騎機車還是要守規矩，否則想要蹭媽祖，一不小心就會出醜。\n林俊憲表示，黃國昌想要蹭媽祖，但最好還是先做一點功課，不要像現在這樣子。黃國昌聲稱自己是從北港朝天宮出發，結果後來發現，那裡其實不是主辦單位。黃國昌在陣頭中騎機車、開直播，這樣的行為顯然是在演出，想塑造出親民的樣子，但還是要小心，騎機車要守規矩，結果他卻闖紅燈、跨越雙黃線、還逆向，「這到底是在做什麼？」\n林俊憲狠酸，要表演前還是要小心，要蹭媽祖還是要有所準備，最好要有了解。否則平常根本不關心，這個時候才出來，想要蹭這個風潮，一不小心就會出醜。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649347",
        "title": "搶首批退稅！國稅局大排長龍　首日報稅逾3千人",
        "publish_time": "2025/05/01 18:01:00",
        "content": "五月又到了報稅季節，受到對等關稅影響，報稅日期將延長到6月底。而今（1）日報稅第一天，國稅局湧入相當多民眾，主要是今天是五一勞動節，很多民眾趁著休假來報稅。而今年的報稅制度也有一些好康利多，包括只要在5月12日以前報稅，就可以搶首批退稅在7月31日就入賬，另外幼兒學齡前「特別扣除額」也放寬六歲以下，可扣除15萬，房屋租金則列為一般「特別扣除額」，上限18萬。\n五月報稅季節，荷包又要失血了。報稅首日，台北國稅局走廊、電梯口滿滿人潮，民眾領牌叫號排隊報稅。\n很多人趕快搶著今天休假的時候來到現場來辦理，可以看到，網路申報部分現在等待人數已經多達一百多人了。\n報稅民眾：「因為我有財產交易所得，這個需要人工來做一個調整。」\n報稅新住民：「撫養媽媽，我來了解一下。」\n報稅項目較為複雜，許多民眾選擇用傳統人工報稅方式，親自跑一趟國稅局。而新竹國稅局一早開門門口就大排長龍，領牌號碼來到兩百多號，僑生申報更是排到三千多號。\n報稅民眾：「門口大排長龍。」\n北區國稅局竹北分局長俞必勤：「我們的場域來客量大概有三千人。」\n高雄國稅局人潮也不少，因報稅首日適逢勞動節，不少民眾趁休假日趕緊報稅。\n報稅民眾：「五一剛好休假，休假就直接報，平常上班也沒辦法報，先申請看一下名目，沒有問題的話，就來報稅這樣子。」\n今年報稅與往年不同，受到對等關稅影響，所得稅申報延長到6月底。退稅方面也有新規劃，第一梯退稅時間為7月31日，只要在5月12日前完成申報，七月底即可入帳。第二梯退稅時間為10月31日，第三梯則在明年1月20日。\n另外，今年報稅制度也有調整，個人免稅額提高至9.7萬元，標準扣除額提升至13.1萬元，基本生活費每人保障金額調高至21萬元，幼兒學齡前特別扣除適用年齡放寬至6歲以下，每名子女可扣除15萬元，第二人以上子女更提高至每人22.5萬元。\n高雄國稅局長翁培祐：「今年把房屋租金列為，一般特別扣除額跟一般扣除額不一樣，然後上限是十八萬，租房子的事實你都不需要房東同意，就可以申報房屋租金特別扣除額。」\n報稅季節首日，國稅局加派人力應戰也呼籲民眾多加利用手機報稅，省時又免排隊。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650727",
        "title": "罷免謝衣鳳二階連署差2千份　八炯、閩南狼現身彰化：站出來反共挺罷免",
        "publish_time": "2025/05/04 17:47:00",
        "content": "▲罷免國民黨立委謝衣鳯今（4）日下午在埔鹽順澤宮舉行「台灣人大團結，大罷免！大成宮行動」，反共網紅八炯。\n彰化罷免國民黨立委謝衣鳳，第2階段連署告急，差了大約二千票。對此，罷團今天下午舉辦宣講活動，包括新北市議會議員卓冠廷，網紅歌手閩南狼、網紅八炯也將到場相挺，呼籲剩下10天的時間，一定要讓二階連署達標。卓冠廷表示，國民黨立委傅崐萁、馬文君、游顥二階連署可以成功，沒有理由謝衣鳯不能成功。八炯表示，全世界智庫說2027年是中國最可能攻打台灣，因此一定要先罷免削弱國防及軍事預算的藍委們，讓國民黨倒，台灣才會好。\n罷團「缺衣不可」今天下午在埔鹽順澤宮舉行「台灣人大團結，大罷免！大成宮行動」，包括民進黨立委黃秀芳、陳秀寶、陳素月、行政院中部聯合服務中心副執行長吳音寧、彰化市長林世賢到場輪番上台演說，另外，新北市議會議員卓冠廷，網紅歌手閔南狼、網紅八炯也將到場，以及前明道大學校長、領銜人陳世雄紛紛呼籲大家要支持罷免謝衣鳯，出來連署。\n吳音寧表示，行政院中部聯合服務中心年度業務經費從700萬變成7萬元，辦公室的飲水機的水無法喝，因為沒錢換濾心；廁所沒有衛生紙可用，要去農田水利會會勘時無油錢，因為預算被刪掉了。她並表示，刪掉這些預算，謝衣鳯有舉手，傅崐萁叫她舉手就舉手，謝衣鳯還提案要取消中國學生來台有10趴的限制，台灣的學生怎麼辦？謝衣鳯還提案離島建設條例，讓中國廠商可來台標工程，看起來就是要把鄉親未來罷免掉，因此她呼籲大家連署衝過門檻，咱作伙打拚，拚連署過關。\n▲罷免國民黨立委謝衣鳯今（4）日下午在埔鹽順澤宮舉行「台灣人大團結，大罷免！大成宮行動」，閩南狼出席。\n陳世雄表示，這是他這輩子首次參與政治，因為這是身為公民的責任。為何要大罷免？他說，不止要罷免國民黨立委，而是要罷免後面的中國共產黨，他們不敢直接攻打台灣，就透過藍委來搞政變；中共不用帶兵來，台灣就會投降。他憂心說，藍委要把台灣賣掉，若不制止，對不起子孫，為了台灣的民主與未來，大家要站出來。目前只差一點點，盼大家趕快出來簽。\n林世賢要示，傅崐萁這些藍委通過這麼多法案危害台灣，面對的不是國民黨，面對的不是民眾黨，面對的是中國共產黨，今日若罷免不成，台灣會多淒慘？中國這麼急，因為國際局勢，大家都反中國，與中國劃清界限，國民黨表把台灣推給中國。他並指著現場一位插鼻胃管的先生說，這位大哥是第一個到場，為什麼？因為這是面對生死的一場戰爭，目前距離二階罷免連署門檻只差二千份，大家要加油，只要罷免衣鳯可過，全台罷免都可以過。\n今天專程南下的卓冠廷指出，今天為什麼要來現場，因為這是台灣民主關鍵時刻，十年前太陽花學運，因為一群青年阻止了服貿，讓台灣保有10年的民主；這次大罷免參與的人數更多，影響更深遠，因為大罷免大成功。他並指出，還有十天時間，謝衣鳯的連署非常緊繃，呼籲大家要叫親朋好友來簽。\n卓冠廷並指出，之前有沒有覺得游顥及馬文君很困難，但今天兩個人的二階連署都成功了；三個月前，誰會相信可以終結傅崐萁及徐榛蔚夫婦長期把持的傅氏王朝，所以罷免謝要有信心。傅崐並可以這麼囂張，但國民黨52席並沒有過半，而是因為51席藍委跟著傅崐並走，二個無黨籍跟著傅走，民眾黨八個跟著傅走。他並批評，立法院審預算時，謝衣鳯戴著墨鏡睡覺，這次就罷免讓她回家睡覺。\n▲罷免國民黨立委謝衣鳯今（4）日下午在埔鹽順澤宮舉行「台灣人大團結，大罷免！大成宮行動」，民進黨新北市議員卓冠廷出席。\n八炯表示，2027年全世界智庫均預估中共可能攻打台灣，我們要視而不見，還是料敵從嚴？台下高喊「料敵從嚴」。他呼籲，大家要無所畏懼，愈了解中共就愈不會恐懼，首先就是要罷免削弱國防及軍事預算的立委，當徐巧芯等提案要刪除潛艦預算時，謝衣鳯有出來反對嗎？沒有，因此要罷免這沒有核心立場象立委。\n八炯並表示，有句話說，「國民黨不倒，台灣不會好」，但是為什麼國民黨還不倒？因為台灣人溫良恭儉讓。而國民黨都不反共了，不反共的國民黨還有什麼價值？還有什麼好溫良恭儉讓。他認為，若台灣人再不來反抗，台灣就會被中共給控制，他的小孩年底可能誕生，不能讓反共留給下一代，要我們這一代結束。他呼籲，不僅要在未來十年成功讓二階連署跨過門檻，未來投票時也要站出來投票罷免。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650546",
        "title": "美債還能信嗎？專家曝「收息心法」給定心丸！",
        "publish_time": "2025/05/05 01:20:00",
        "content": "▲投資人將債券視為收息標的，可選擇投資等級公司債，在此時是較佳選擇。（示意圖／PIXABAY）\n美國總統川普4/2宣布的對等關稅震驚全球，恐慌指數（VIX）一度突破50大關，創下繼2008年金融海嘯、2020年新冠肺炎（COVID-19）疫情後的史上第三高，顯示市場情緒極度恐慌，向來被視為避險資產的美國公債也被波及，究竟是否失去避險效果？\n觀察債券走勢可見抗震效果仍在，國泰投信表示，不過，此刻重壓長天期公債，除非經濟大幅衰退否則較難賺取資本利得，如今看來衰退機率較小，建議投資人將債券視為「收息標的」，可選擇投資等級公司債，兼具抗震又具相對收益率效果，在此時是較佳選擇。\n債券向來是避險資產，國泰投資級公司債(00725B)基金經理人李育齡表示，從4/2開始的股災來看，在4/2~4/4美國股市連續暴跌的期間，公債價格上漲，股債相抵起到保護效果。至於後來公債價格一度大跌，市場傳言是中國大賣美債，但目前尚未有明確數據證明，中國與其他國家央行開始拋售美債；公債價格下跌、殖利率上揚反映的是市場投資人，對美國財政未來表現之疑慮。\n美國政府的償債能力，亦反映股市暴跌，股民急需籌錢，短期出現大量流動性需求，因此價格大幅震盪，後續川普在4/9喊話關稅暫緩90天，原因也是為了拯救債市，讓流動性回歸正常。隨市場情緒緩解，債券仍是資產避風港，美國聯準會擔憂金融風暴再起、財政部擔憂美債利率波動過大，也會積極確保流動性問題不致發生，而影響美債利率整體穩定度。\n美債「大到不能倒」普遍被視為無風險資產，是全球央行、銀行及保險公司的配置核心，李育齡表示，川普也承受不起崩盤局面，聯準會仍在降息循環中，雖短期內利用美國公債大賺資本利得的空間較小，但時間拉長仍有其避險效果和債息可領，因此，不建議投資人此時放手，不過現階段還是要將債券視為「收息標的」。\n以美國BBB級公司債指數（LCB1TRUU Index）收益率來看，李育齡進一步說明，截至3月底達5.35%，高於平均5年收益率的4.32%，這種投資機會可說是難得一見，建議投資人可優先布局投等債，投資等級債券的息率普遍較公債來的高，在股債配置中找到自己能夠安心的平衡點。\n三立新聞網提醒您：\n內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。投資一定有風險，基金投資有賺有賠，申購前應詳閱公開說明書。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1634774",
        "title": "胡宇威夜市外景出事了！現場突傳「瓦斯氣爆聲」　驚人內幕曝光",
        "publish_time": "2025/04/04 12:16:00",
        "content": "▲本週節目來到中壢夜市，挑戰販售鐵板牛排與雞排。（圖／三立提供）\n本週節目來到中壢夜市，挑戰販售鐵板牛排與雞排， 就在一切順利進行時，意外小插曲讓大家虛驚一場，原來現場突然傳來「嗶嗶嗶……」的聲音，讓所有人瞬間緊張起來。蔡凡熙反應最快，立刻大喊：「什麼聲音？！」現場氣氛一度凝重，大家都擔心是瓦斯警報，擔心發生危險。幸好最後發現只是麥克風故障，這場烏龍事件讓所有人鬆了一口氣，也成了這次擺攤的另類趣事。\n▲胡宇威忙煎牛排。（圖／三立提供）\n而在經過這次的擺攤挑戰，五位攤主之間的默契明顯提升不少。苗可麗開心表示：「我們現在就像結婚十年的夫妻，不僅有默契，還有夫唱婦隨的感覺！」禾浩辰也認同：「這次擺攤真的很順利，整個團隊變得更像一家人，溝通也更加順暢。」而辛苦一天後，胡宇威忍不住喊：「好想回家！」沒想到，這句話並不是因為累了，而是趕著回家備料，為隔天的擺攤備料做準備，讓眾人又驚又笑。\n三立、華視再度攜手，與馬來西亞無線電視台八度空間合作，推出第二季全新節目《我們這一攤2》。本季由苗可麗、胡宇威、蔡昌憲、禾浩辰、蔡凡熙五位藝人攜手挑戰全台10次擺攤，不僅要掌握烹飪技術，還要應對各種突發狀況，親身體驗擺攤的辛苦與樂趣。《我們這一攤2》在每週六晚間10點於三立台灣台首播，華視主頻於隔週六起晚上8點播出，三立都會台每週日晚上6點播出，馬來西亞八度空間頻道則是每週六晚上9點播出。新加坡SingTel劇樂酷每週六晚上10點播出、新加坡SingTel e樂台則是每週六晚上8點播出，另中華電信MOD、Hami Video 影劇館+及 Netflix 則於每週六晚上10點上架。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1638711",
        "title": "退將愛喊「反共不反中」　于北辰拆解話術：反對共產主義但不反中共",
        "publish_time": "2025/04/11 16:33:00",
        "content": "近來多位退役將領站出來「反共護台」，要清除在立法院舔共、出賣國家、癱瘓政府的立委，呼籲民眾參與罷免二階連署。退役少將于北辰在《94要客訴》節目中拆解退將「反共不反中」的言論，其實是反共產主義，並非反中國共產黨政權。\n＜更多內容請看連結＞https://www.youtube.com/watch?v=DuKQ5_ZKKbA\n▲于北辰拆解退將「反共不反中」的言論，其實是反共產主義，並非反中國共產黨政權。（圖／94要客訴）圖片描述。\n于北辰指出，當國民黨或一些退將被問到「反不反共」，他們會說：「我反共，但是我不反中。」乍聽之下好像很好，但其中有貓膩。\n于北辰認為，應該要說「我反共產黨，但是我不仇中國人」，這才是正確的。因為反共不反中，他們反的是共產主義、馬克思主義，他們沒有反對共產黨政權。\n這些人若被問到「反不反習近平」，他們不會回答、馬上跳針，于北辰解釋，習近平是中國共產黨的主席，若他們反共，就應該反習近平；不敢說反習近平，「這不是反中，這是不反中共」，他直呼這些人真是奸巧。\n節目主持人王時齊建議，下次遇到這種人就要求他們，跟著念一遍：「我反習近平領導的中共。」更多新聞：「關稅戰沒有贏家！」習近平喊話川普：與世界作對將會孤立自己\n更多新聞：鞠躬10次也沒用！何姓專委妻提告徐巧芯　再喊話：不約束你的支持者？"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650710",
        "title": "柯文哲青蛙肢「無法蹲地洗衣」？陳佩琪心疼噴淚…鄭家純狠打臉了",
        "publish_time": "2025/05/04 16:01:00",
        "content": "民眾黨前主席柯文哲捲入京華城容積率與政治獻金案，收押至今近8個月，妻子陳佩琪不時在社群平台抒發心境、替丈夫喊冤，一舉一動備受關注。陳佩琪昨（3）日發文悲訴柯文哲有青蛙肢無法蹲著，卻必須像古代婦女一樣蹲地洗衣服，不過一番說法遭到鄭家純（雞排妹）狠狠打臉。\n▲陳佩琪（左）頻發文替柯文哲（右）喊冤。（圖／民眾黨提供）\n陳佩琪透露年初與柯文哲相聚時，對方提到北所房間沒有洗衣檯，蹲地洗衣對他來說成了極大挑戰；陳佩琪聞言忍不住落淚，痛訴「真不知他到底做了什麼，要被如此對待著」。而患有蹲踞困難的鄭家純，蹲下時腳跟落地便會跌倒，一直以為這就等同青蛙肢，不過自己可以蹲著洗衣服、也能上和式廁所，對於陳佩琪所言感到疑惑。\n沒想到鄭家純一查發現，柯文哲跑步正常、坐下可以翹腳，可能同樣只是蹲踞困難而已，「典型的青蛙肢，是連坐著雙腿合併及翹腳都不行的」，同時酸爆身為醫師的陳佩琪，竟連典型青蛙肢無法翹腳、因此丈夫並非典型青蛙肢都不知道。\n▲鄭家純指出，蹲踞困難並不等於青蛙肢。（圖／翻攝自鄭家純臉書）\n▲無罪推定原則。(三立新聞網製圖)"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650832",
        "title": "新台幣暴走！川普關稅收拳改打貨幣戰？孫明德揭3情境：要有心理準備",
        "publish_time": "2025/05/04 21:54:00",
        "content": "▲孫明德表示，今年第二季，也就是5月起或將開始貨幣戰爭。（示意圖／資料照）\n新台幣兌美元2日升值9.53角收31.064元，單日升幅達3.07％，創下近40年來最大漲幅紀錄。中央銀行說明，外資大幅買超台股429.24億元，並匯入資金，才導致國內匯市美元供給大幅增加，促使新台幣升值。市場擔憂新台幣下週可能出現2字頭，進一步衝擊國內出口產業，台灣經濟研究院景氣預測中心孫明德認為，美國總統川普的關稅戰即將結束，緊接而來的是貨幣戰開打，「第二季要做好新台幣升值的準備」。\n孫明德日前上訪談節目時指出，若美國與中國沒有和解，中國還能透過人民幣貶值來反制美方。只要人民幣貶值20％，就能幫助北京到其他地方攻城掠地。而人民幣貶值就會有人要升值，若台灣能順利與美國談判扳回一城，卻在貨幣戰卻大輸2成，一來一回還是沒有贏，因此要特別小心第二季開始的貨幣戰爭。\n孫明德給出3個未來貨幣戰的情境，分別是新台幣兌美元升值10％至30元、新台幣升值15％至28元、新台幣升值25％至25元。他說明，30元是近5年新台幣最高價，28元則是過去25年最高價，也是央行前總裁彭淮南、楊金龍任內最高價，而25元則是1985年間曾經到過一次。\n孫明德回憶道，1985年美日廣場協議後，台幣從40元一口氣升值到25元，當時直接把三重的模具廠給弄走，中南部產業也一片慘澹，而這次是從32元往下跑，稍微低一點。如果美國對台高昂關稅要變成「3個10」，第一個10是低銷躲不掉（10％關稅），第二個新台幣升10到15％，最後則是談判團隊發力，台灣進口石油、天然氣、豬牛肉等，30％就沒了。\n孫明德表示，接下來川普可能對藥品和半導體產業課徵額外關稅，不過台灣並非最終出口國家，可能是受到間接影響，加上台灣AI伺服器的「美國成分」有機會符合豁免資格。而在經濟並未受到嚴重衝擊的情況下，川普已經釋出龐大壓力要逼迫升值，第二季就要做好新台幣升值的準備。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1647230",
        "title": "周萬來又缺席立院報告！莊瑞雄直言「非常大膽」：他素質有這麼無知？",
        "publish_time": "2025/04/28 09:45:00",
        "content": "▲莊瑞雄表示，他所排定的議題都具備公益性，且相當重要，若周萬來覺得韓國瑜要他不出席，就可以不用出席，那就太荒唐了。（圖／資料照）\n立法院司法法制委員會召委莊瑞雄，在議程中安排立法院秘書長周萬來連續三天前來備詢，被藍營批評私設刑堂。莊瑞雄今（28）日表示，他所安排的立法院資安等議題具備公益性，且相當重要，而周萬來年紀大「就是他最好的武器」，沒有必要對他太嚴厲、對他無端謾罵也都會承受罵名，「沒有一個政治人物會這麼笨。」莊瑞雄也直言，若周萬來不到，不只是非常遺憾，是非常大膽的。\n司法法制委員會本周輪值的召委莊瑞雄，近日將原定的考察行程取消，改為邀請周萬來對「立法院議事空間運用現況暨整體院區未來治理規畫」、「立法院國會數位化推動進度及資安應對防護方案」、「3/25晚間本院違法會議及違法表決之適法性、是否有違公務員服務法？」及「防止立法院成為國安破口－避免共諜滲透、機敏資訊洩漏等國安事件之防制措施」報告並備質詢，藍營則批評他私設刑堂、「藉周打韓」。\n莊瑞雄上午受訪時表示，立法院秘書長是立法院所有的行政職務中，地位相當高的官位，沒有說不受監督的，過去以來任何立法院秘書長，沒有任何一位不受監督的。而這三天的議題也是社會關注的議題。他認為，周萬來太著重於政治攻防，看起來他是選邊站，但立法院的秘書長，最主要是擔當中立的角色，今天如果沒有到委員會的話，「等一下該怎麼處理就怎麼處理。」\n「過去的秘書長，哪有委員會報告認為說他是沒有人管的、任何人沒有辦法管他？」莊瑞雄批評，立法院全部的委員會裡面每天的都在政治攻防，這無可避免，他也認為這是很明顯的見招拆招，這個本來是每天大家在做的事情，像吃飯跟喝水一樣，怎麼會想到出這一招？他也直言，年紀大就是周萬來最好的武器，「我們其實沒有必要再對他太過於嚴厲啦，但是他這樣規避委員會邀請，他該好好去想一想，第一個合乎他的專業嗎？第二個有道理嗎？」\n莊瑞雄續表示，周萬來應該再去檢視這三周三個專案報告當中，哪一個議題不具重要性？哪一個不具公益性？他說，就算要很嚴厲的質詢，肚子裡面也要有東西，要彈出道理社會才接受。「我要請問周秘書長、請問韓國瑜院長，周萬來秘書長不到司法法制委員會，道理在哪？要來讓社會來做檢視啊！難道只因為說到未來備詢的話，就會藉周萬來攻擊韓國瑜，韓國瑜有這麼脆弱嗎？周萬來秘書長本身他的素養有這麼的無知嗎？宣告不出席的道理是什麼？」\n莊瑞雄直言，自己認為報告的相關議題都很重要，相關人士牽涉國安的部分，不也都在行政部門？行政部門出了這種事情是該受監督，也該受譴責。他強調，相對的，民眾也可以要求，甚至立法院本身就可以自我要求，立法院資安怎麼辦？國安怎麼辦？如何防範與加強？\n莊瑞雄也表示，開會通知在禮拜五下午發出去，若周萬來今天沒有來，不只很遺憾，是非常大膽的。他重申，沒有人會藉著議事程序攻擊官員，不同的意見或者官員該被罵也不叫攻擊，武器都是平等的，周萬來的年紀正是他最佳的武器，若對一個老人家無端攻擊與謾罵，都要承擔社會的罵名，沒有一個政治人物會這麼笨。\n莊瑞雄也強調，如果周萬來認為，韓國瑜叫他不用出席，他就可以不來報告，那這就太荒唐了。「我不認為這個禮拜這三個議題有任何的不妥，完全具備公益性且非常重要。」"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649133",
        "title": "最低40元！藏壽司15款母親節新品曝光　澎派海味鮮上桌　螞蟻人這款必吃",
        "publish_time": "2025/05/01 09:49:00",
        "content": "▲▼母親節帶媽媽吃壽司，魚、卵、蝦、貝、蟹等豪華鮮味，一次滿足（圖／藏壽司提供）\n母親節快到了，藏壽司從8日至14日推出15款母親節新品，匯集魚、卵、蝦、貝、蟹等豪華鮮味，最低40元起，還有物超所值「豪華三鮮（干貝-鮭魚-生蝦）」限時回歸，不論是鮭魚創意新吃法，還是讓舌尖大跳嗶啵舞的鮭魚卵，「迎鮮祭」一次開動。\n用美食謝謝母親順便全家人一起享受！這波「迎鮮祭」除了限時開點的「豪華三鮮（干貝-鮭魚-生蝦）」，超人氣北海道大帆立貝、鮭魚、生蝦奢華盛入一盤，還有每一口吃得嗶嗶啵啵的「滿溢魚卵生鮭魚」，滿滿鮭魚卵搭配鮮美鮭魚，還有生鮭、鮭魚卵、小貝柱搭配的「魚卵贅澤三貫軍艦」，三重風味飽滿味蕾；柚香味覺三重奏「柚享生鮭魚」，柚香醃漬鮭魚丁、鮭魚卵，再配上清香柚子皮，鮮甜中增添清爽。CP 值超高的「豪華盛的滿滿小貝柱握壽司」，只要 40 元，就能給人最豪華的海味享受。嚴選來自日本松葉蟹肉，所研發的「蟹肉鮭魚卵海苔包」，超人氣食材組合同樣只要40元；「蟹肉鮭魚卵茶碗蒸」，平常吃不到，只限定在8日至14日才有。\n炙烤新品系列則推出「炙烤奶油醬油北海道大帆立貝」，醃漬帆立貝經過炙烤，淡淡炭香中蘊含濃郁奶油，讓人回味無窮；大小朋友都對味的「炙烤照燒鮭魚鮮蝦沙拉卷」，炙烤鮮蝦結合洋蔥鮭魚，有飽足感更充滿幸福感。\n此外，大人系療癒甜點「布丁朵朵咖啡聖代」，人氣濃厚布丁上搭配牛奶霜淇淋，在頂部淋上濃縮咖啡，甜味與苦味交織出絕妙風味，每份90元，推薦「螞蟻人」必吃。\n5月20日起還有第二波新品。像是耗時3年養殖，肉質細緻又紮實富有口感的青斑，首次開賣新口味「香檸青斑」,獨家工法保留魚肉美味，佐以少許鹽帶出魚肉甜味，再加上檸檬片淡淡香氣,從台灣屏東產地直送，鮮美度爆表。還有首次開賣的「嗶啵滿滿魚卵生鮭魚」，在滿滿的鮭魚小山上面疊上滿滿的魚卵，如果是甜辣味控，「甜辛醬酥脆赤蝦握壽司（一貫）」，鮮味多汁的酥脆赤蝦，搭配泰式甜辛醬，也令人食指大動；「韓式辣醬甜蝦仁軍艦」，邊吃邊感受酸酸辣辣的愛情味道；「炙烤起司義式美乃滋鮭魚」濃郁的義式奶油，高溫炙烤逼出香氣，讓人一口接一口；「柚香醃漬槍烏賊」在Q彈肉感中，散發柚香氣味，雙重享受；「炙烤白子海苔包」濃郁的白子用特製醬油醃漬過後再炙烤，充滿香氣的美味用海苔包起來，一口入魂，都很值得期待。\n▼▲15款母親節新品曝光。（圖／藏壽司提供）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650534",
        "title": "台股周線大漲915點　市值飆破66兆　「這族群」強勢吸金!",
        "publish_time": "2025/05/05 00:02:00",
        "content": "▲台股周線大漲915點，市值飆破66兆，半導體族群強勢吸金。（示意圖／PIXABAY）\n根據臺灣證券交易所統計，114年5月2日發行量加權股價指數收盤為20,787.64點，較上週(114年4月25日)的19,872.73點上漲914.91點，漲幅約為4.60%。\n產業別指數方面，漲幅以電機機械類指數上漲9.97%為最大，跌幅以運動休閒類指數下跌0.43%為最大，未含金融類指數上漲802.09點，漲幅約為4.66%，未含金融電子類指數上漲426.40點，漲幅約為3.27%。\n本週集中交易市場，總成交金額為1兆914.96億元，全體上市股票成交金額為1兆49.44億元，股票成交量週轉率為1.34%，各產業上市股票交易情形如下，成交金額前三名為，第一名，半導體類3,053.88億元，占全體上市股票交易金額30.39%，第二名，電子零組件類1,086.75億元，占全體上市股票交易金額10.81%，第三名，電腦及週邊設備類1,008.83億元，占全體上市股票交易金額10.04%。\n累計今年年初開盤迄今共76個交易日，集中市場總成交金額為26兆4,063.93億元，市場日平均成交金額為3,474.53億元，股票成交量週轉率為30.08%，股票日平均成交量週轉率為0.40%。\n114年5月2日全體上市公司市場總值為新台幣66兆8,579.24億元，較上週(114年4月25日)市值63兆9,291.14億元增加2兆9,288.10億元，增幅約為4.58%。\n三立新聞網提醒您：\n內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。投資一定有風險，基金投資有賺有賠，申購前應詳閱公開說明書。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649925",
        "title": "一吸毀腦神經！喪屍毒品發作男子撕裂陰囊　恐現狠咬喉嚨行為",
        "publish_time": "2025/05/02 18:15:00",
        "content": "南韓警方與海關近日聯手破獲一起外籍販毒集團案件，毒品主角正是被稱作「喪屍毒品」的Mephedrone (在台俗稱喵喵)。這種毒品源自俄羅斯與中亞地區，據稱施用過量後可能陷入瘋狂狀態，甚至會撕咬他人喉嚨。\n▲南韓破獲喪屍毒品Mephedrone。（圖／翻攝自인천공항본부세관網站）\n過往就有不少因濫用Mephedrone造成傷害的案例。2010年，英國衛報就曾報導一名來自達蘭（Durham）的青少年在連續服用Mephedrone 18小時後，出現幻覺，認為有蜈蚣在身上爬行並咬他，導致他將自己的陰囊撕裂；以及2016年，一名25歲的西班牙男子在連續四個月每週末注射Mephedrone後，出現了偏執妄想、強烈焦慮、視覺與觸覺幻覺等症狀，而後需住院接受抗精神病治療。\n韓聯社2日報導，據首爾瑞草警察署5月2日公布的消息，警方依違反《毒品類管理法》逮捕了包含主嫌在內的5名外籍人士，其中4人遭法院裁定羈押。主嫌是一名29歲的烏茲別克籍男子A某，他涉嫌透過通訊軟體Telegram經營販毒頻道，向在韓國居留的俄羅斯與中亞國籍人士販售毒品，品項就包括大麻與Mephedrone等。\n調查指出，主嫌A某不僅負責經營網路通路，還從俄羅斯、烏克蘭與吉爾吉斯等地招募外國人擔任毒品運送與銷售人員。警方根據南韓國家情報院去年2月提供的情資，歷時數月展開聯合調查，終於成功瓦解這個跨國販毒組織，當場查扣150公克的Mephedrone與10公克大麻製品，總市價約3,000萬韓元(約新台幣66萬元)，估計可供約1500人同時吸食。\n去年也曾在南韓查獲「喪屍毒品」\n然而，「喪屍毒品」在南韓當地流竄早就不是第一次。去年10月仁川機場海關也在的通關檢查中，鎖定一批從烏克蘭寄來的貨物，在其中一根造型蠟燭內，查獲了61.5公克的Mephedrone。海關指出，這批毒品足以供2050人同時使用。\n▲吸食Mephedrone恐出現血管收縮、心臟病發作、幻覺、妄想、痙攣等副作用。（圖／翻攝自인천공항본부세관網站）\n後續追查鎖定兩名嫌犯，皆為非法滯留在韓的哈薩克籍男子B某（29歲）與C某（28歲）。這兩人透過Telegram與海外毒梟接洽，企圖將毒品走私入境後，在外籍人士聚集的地區販售牟利。據悉，他們十分謹慎，數度更換收件地址與聯絡方式，試圖混淆追查。\n海關偽裝成宅配人員循線追查\n過程中，海關為此還偽裝成宅配人員展開追查行動，而後在一件衣物內發現了B某的信用卡收據，於是進一步分析便利商店監視錄影器畫面，成功鎖定其身分，並在他準備自金浦機場潛逃出境時將其逮捕。然而，同夥C某則已逃往哈薩克，目前遭南韓警方通緝中。更令人震驚的是，B某還涉嫌在南韓娛樂場所施用Mephedrone與搖頭丸（MDMA），不排除他可能是中亞毒品網的關鍵節點。\n仁川機場海關相關人員強調：「外籍人士以走私方式入境的毒品量不斷上升，外籍犯罪樣態也愈來愈複雜，我們會從通關階段強化查緝，力求根絕毒品來源。」\n三立新聞網提醒您：\n莫逞一時樂，遺害百年身！　拒絕毒品　珍惜生命　健康無價　不容毒噬\n掌握全球脈動、深入觀點分析，訂閱一鍵看世界SET Global"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1646930",
        "title": "新聞幕後／巴菲特確定親臨2025股東大會　恐是退休前最後場？",
        "publish_time": "2025/04/29 02:02:00",
        "content": "▲94歲巴菲特2025年將現身波克夏．海瑟威股東大會，投資圈盛傳這是他最後一次全面出席，會中或將暗示全球資產配置新策略。（圖／翻攝自CNBC網站）\n94歲的股神巴菲特（Warren Buffett，1830年生）確定將於下個月3日親自出席波克夏．海瑟威（Berkshire Hathaway）股東大會，但這場大會，內行人都知道，看點絕不只在檯面。\n外媒《CNBC》據熟悉股東會安排人士透露，今年巴菲特依舊會現身，但實際話語權與時間安排，已悄悄向接班人格雷格．阿貝爾（Greg Abel）傾斜，原本6小時的Q&A環節，預計巴菲特僅會參與前段，後段重頭戲將由阿貝爾主導，形同公開接班演練。多位美國基金經理直言：「這場可能就是巴菲特最後一次全面參與的大會。」\n▲巴菲特親自欽點的接班人格雷格．阿貝爾（Greg Abel），近年逐步接手公司營運重任，2025年股東大會將與巴菲特共同主持，備受全球投資界關注。（圖／翻攝自臉書@Horatio Alger Association of Distinguished Americans）\n《綠角財經筆記》也在自己經營的粉專提及，巴菲特致股東信是一份雋永好看的投資文獻。但巴老年事已高，只能珍惜每一個還有巴菲特股東信可以看的年度。\n今年適逢巴菲特入主波克夏60週年（1962年巴菲特購波克夏股票，1965年正式進入股東會），公司手握3340億美元現金，全球投資圈都在押注，巴菲特是否會在台上預告新一波大手筆，特別是傳聞波克夏將擴大日本五大商社與台灣、印度新創科技股的布局，引發市場高度揣測。《CNBC》更點名，巴菲特將在大會上針對AI、美元強勢、全球資產配置風險首度公開看法，成為本屆最大看點。\n另據波克夏內部員工透露，大會結束後當晚高層私人晚宴，巴菲特將不公開與核心投資圈交流，分析師圈私下瘋傳，這才是「這場私人晚宴」決定未來波克夏資產方向的「非正式閉門會議」，全球投資大咖正積極透過關係卡位。\n這場股東大會已不單是投資人的朝聖活動，更是資本市場換代、全球資產重組的前哨站。94歲巴菲特是否會在舞台上交棒？是否會釋出最後投資布局暗號？將牽動市場信心與全球股債走勢。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1642521",
        "title": "寵媽咪！全聯、家樂福美妝「買1送1」　Care Bears週邊快搶完了",
        "publish_time": "2025/04/18 18:15:00",
        "content": "▲「全聯美麗節」多項商品買1送1。（圖／全聯 提供）\n省還要更省！「全聯美麗節」每週六日持福利卡購買養/美妝/功能性保健食品，單筆每滿888元現折100元，還有眾多商品祭出多件折扣、買1送1；另外，家樂福即日起購買美妝、清潔用品、衛生紙等商品，不限金額就可加價購Care Bears系列商品，超可愛行李箱、玩偶頸枕、手持電風扇等你收集，業績預估成長3成。\n一年一度「全聯美麗節」4月18日至5月15日每週六、日、一，持福利卡，購買保養/美妝/功能性保健食品，單筆每滿888元現折100元；部清潔保養單筆每滿249元現折20元；染髮劑單筆每滿299元贈100福利點；另外，為母親節超前部屬，買濃縮精補品還享額外優惠，單筆滿1,299元贈300元滿額折價券乙張。\n全聯小時達4月18日至5月15日每週六、日、一，購買保養/美妝/功能性保健食品單筆每滿888元贈1,000福利點；臉部清潔保養單筆每滿249元加贈200福利點；染髮劑單筆每滿299元加贈100福利點，快把握檔期優惠，幫媽咪一次掃貨！\n▲染髮劑單筆每滿299元加贈100福利點。（圖／全聯 提供）\n全電商4月18日起也祭出「免領券天天享折價」優惠，4月27日前單筆消費滿15,000元折1,200元；5月1日前單筆消費滿8,000元折600元；5月1日當天還有一日限定勞動節加碼，單筆消費滿5,100元折510元。\n此外還有「福利點大放送」，4月18日至4月27日連續兩週五、六、日，凡使用全支付/ PX Pay折後消費滿1,500元加碼送1,000福利點(當日/單卡回饋上限10,000福利點)；買越多送越多，5月1日前若使用全支付/ PX Pay累積消費滿5,000元加碼送1,000福利點，累積消費滿50,000元加碼送20,000福利點，最高共贈21,000福利點。4月21日至5月1日連續兩週週一至週四滿額再加碼送折扣金，千萬別錯過！\n「全聯美麗節」推薦商品\n「妮維雅專業級防曬乳敏弱益膚200ml」單瓶369元，2瓶527元\n「Biore瞬浮卸妝油保濕型190ml」每瓶269元(花王全品牌，福利卡友單筆每滿299元贈100福利點)\n「Biore洗面乳-溫和水嫩/柔珠深層100g」每瓶79元(花王全品牌，福利卡友單筆每滿299元贈100福利點)\n「可伶可俐潔面泡沫慕斯150ml」單瓶132元，第2件5折\n「凡士林潤膚露-透亮修護/十效彈潤煥亮320ml」買1送1\n「美吾髮漢芳染護髮染髮霜40g+40g」 買1送1\n「絲蘊沙龍蓋白染50g+50g」買1送1\n「莉婕濃亮色染髮凝膠-小麥牛奶棕/榛果拿鐵灰55ml+110g」單盒399元\n「IngreLux髮之鑰健髮洗髮精-控油清爽/豐盈養護 510g」買1送1\n▲「全聯保健室」益生菌、維他命特價中。（圖／全聯 提供）\n「全聯保健室」推薦商品\n「銀寶善存50+綜合維他命(女性/男性)65錠」單盒615元，單筆買任2盒，享0元加購「善存舒眠益生菌膠囊30粒」乙盒\n「三多金盞花萃取物(含葉黃素)複方軟膠囊40粒」2盒特價550元\n「益節Move Free葡萄糖胺150錠」2瓶特價1,798元，\n「挺立樂活強力鈣95錠」單盒888元，單筆買2盒，享0元加購春風指定衛生紙乙串。\n「善存3效順暢益生菌粉末顆粒2gx40入」單盒799元，搭配品牌活動，善存/挺立/克補全系列單筆滿1,599元送200滿額折價券\n「安怡乳鐵蛋白益生菌粉1.5gx20入」買1送1，\n「紅牛聰勁即溶乳清蛋白-濃情巧克力風味500g」每包499元！\n▲家樂福「家樂福夏日奇肌美妝大賞」結合Care Bears週邊加價購。（圖／家樂福 提供）\n家樂福去年首度推出Care Bears加價購系列商品，創下3天內玩偶毛毯組與20吋行李箱全數售罄的驚人佳績！家樂福「Care Bears加價購系列商品活動」今年重磅回歸，本次特別以「旅遊+生活」為靈感，獨家推出全新Care Bears加價購系列商品，商品包括28吋行李箱(藍/粉)、玩偶頸枕組(藍/紫)、絨毛玩偶針織包(藍/綠)、手持電風扇(藍綠/黃)以及旅行收納雙包組，家樂福表示，目前全新週邊已銷售5成，其中以絨毛玩偶針織包藍色最熱銷。\n即日起至5月22日，家樂福會員單筆購買臉部、身體、頭髮清潔保養品/美妝商品/衛生紙/衛生棉/護墊/口腔清潔/手動刮鬍刀/嬰兒、成人紙尿褲/家用清潔劑(衣物洗劑、廚房浴廁清潔劑、殺蟲劑)商品，消費不限金額即可加購指定商品，因數量有限，每筆加價限購3件Care Bears系列商品。(超市店不販售28吋行李箱，大宗採購不適用以及加價購商品除外)。\n▲家樂福表示Care Bears週邊短短3天已經銷售5成。（圖／家樂福 提供）\n家樂福超過百件熱購保養、個人清潔商品享買1送1/二件省更多\n「樂漾洗髮露 」(獨家) 500毫升買1送1\n「台鹽植淨感洗髮精/沐浴系列」500毫升享買1送1\n「嬌生PH5.5/沐浴乳」(蜂蜜/杏仁)750毫升 買1送1\n「皇家葡萄牙奢華精油皂」 200克 買1送1\n「博寶兒柔萃雙效 洗髮沐浴露、溫和沐浴露」500毫升 買1送1\n「艾惟諾沐浴露」532毫升 買1送1\n「妮維雅 超能果翠精華凝乳」300毫升 買1送1\n「台鹽洗面乳系列」110克 買1送1\n「蘇菲清新涼感 極淨肌、超熟睡草本超薄系列」買1送1\n「靠得住瞬吸護墊系列」 買1送1\n「靠得住 茶樹舒涼、沁涼抑菌棉系列」買1送1\n「Mdmmd.櫻桃小丸子超涼感衛生棉櫻花蜜桃香系列」買1送1\n「巴黎萊雅三合一卸妝潔顏水」(深層、玻尿酸) 400毫升 買1送1\n「巴黎萊雅溫和眼唇卸妝液」 125毫升買1送1\n「絲花美顏洗臉巾」40片買1送1\n「ＭOTO高分子美妝蛋水切型」買1送1\n「未來美EX8分鐘面膜系列」買1送1\n「我的心機黑面膜/面膜系列」買1送1\n「肌研光透潤/血色感面膜系列」買1送1\n「霓淨思超濃縮/超爆水面膜系列」買1送1"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650561",
        "title": "江和樹被爆1手法騙民眾「廣發點讚邀請」！一票苦主現身+1：真的害人",
        "publish_time": "2025/05/04 09:54:00",
        "content": "▲四叉貓指出，2023年江和樹就開始會使用該手法。（圖／翻攝自劉宇臉書）\n民眾黨台中市議員江和樹日前被新竹縣流浪動物珍愛協會痛斥，因急於搶功，將他們這半年整理的相關資料，在未告知與同意的情況下，即對外公布，造成查緝行動全面破局。然而，近日江和樹又被網紅四叉貓劉宇席爆料，每年辦活動或媽祖繞境擺攤，就會騙取別人的手機拿去點讚，讓他看傻「是有什麼障礙嗎？」。\n四叉貓發文，開頭就點名江和樹「是有什麼障礙嗎？」，他控訴，江和樹每年辦活動又或是媽祖繞境擺攤時，就會騙取別人的手機拿去點讚，甚至還會發送點讚邀請給手機主人的所有朋友，且這件事從2023開始，一路到今年2025，每年都被他罵好幾次，不過今年還是看到一堆受害者，讓他痛批「真的很不要臉耶」。\n貼文曝光，就有一票苦主現身留言，「真的！前天晚上就在白沙屯拱天宮前就是這樣！叫人家按讚，加入粉絲頁，一聽到就回頭囉」、「我也是被傷眼睛的受害者」、「真的臉皮很厚」、「受害者+1大甲媽的時候沒帶袋子跟他們拿一個、結果回家後被罵你為什麼邀我按江和樹讚」、「看到差點要封鎖我同學了…真的害人」、「我有收到邀請，馬上拒絕哈哈哈」。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649854",
        "title": "調整體質還能瘦！中醫師推台版「偶像水」月瘦10養成鏡頭臉",
        "publish_time": "2025/05/02 14:00:00",
        "content": "被韓國演藝圈稱為「鏡頭前急救飲品」的偶像水，早在韓綜節目中就被大方公開，迅速爆紅。這款飲品不僅是韓星拍戲、上鏡前的瘦臉神器，甚至在日本女星圈也引起熱潮。製作方法簡單：只需將一包綠茶茶包沖泡500ml水，再加入1/4顆檸檬汁和兩小匙糖，就能輕鬆享用去水腫、清爽又零負擔的日常飲品。不過這款飲品製作較為繁瑣，需要綠茶、檸檬與糖自行調配，且若長期空腹或過量飲用，部分人可能出現胃部敏感、胃酸逆流等不適，對忙碌現代人來說並不一定適合天天飲用。\n隨著健康意識抬頭，「鹼性飲食」成為許多養生族群的生活哲學。檸檬雖然酸，但進入人體代謝後能呈現鹼性反應，幫助維持身體酸鹼平衡，提升代謝力、減少疲勞感，對現代人常見的水腫和內臟發炎具有調節作用。\n中醫師張宏銘特別推薦由十時塑推出的新品「孅檸茶」，以港式凍檸茶為靈感，結合檸檬多酚與代謝調節概念，打造出一款無需沖泡、開瓶即飲的台版「偶像水」。張醫師表示：「檸檬在代謝過程中會轉為鹼性反應，有助於平衡體內酸鹼值，提升代謝力、改善水腫問題，對壓力型肥胖與慢性發炎體質尤為有益。」\n台灣纖體飲品牌十時塑，將港式凍檸茶的酸爽與檸檬多酚完美結合，讓你無需動手沖泡，隨時隨地享受輕盈感！不少用戶實測後表示，短短一個月內成功減有感，並成為今夏辦公室與社群的健康茶飲首選，推出全新口味「孅檸茶」\n十時塑的「孅檸茶」選用富含檸檬多酚、維生素C與鉀的檸檬萃取物，搭配低糖配方，既保留了港式凍檸茶的酸爽口感，又成為了輕盈健康的飲品選擇。\n這款新品由品牌代言人廖家儀攜手中醫師共同研發，理念是「日常也能喝的纖體茶」，無論是清晨醒腦、午後解膩，還是聚會中飲用都非常適合。自試賣以來，「孅檸茶」在辦公室族群中迅速獲得口碑，也在香港的中產與上流社交圈中悄然流行。廖家儀更在社群平台公開表示，「喝起來清爽順口，不擔心糖分負擔」，並直呼「每天都想來一杯，心情也變得清爽」。\n「孅檸茶」已於台灣、香港同步開賣，首波上市後在香港一週內售罄，品牌因此緊急追加供貨。由於採用進口檸檬萃取與低糖專利配方，產能有限，建議消費者提前下單，以免錯過。\n這個夏天，換掉高糖、高熱量的飲品，來一杯檸檬多酚與鹼性能量滿滿的「孅檸茶」，讓自己清爽一整天！\n香港新品上市銷售一空「纖體飲霸主纖檸茶」十時塑哪裡買？\n●Ivenor官網優惠組：https://ivenorshop.tw/no5og\n●Ivenor LINE官方帳號：https://line.me/R/ti/p/@zfd9936i\n●心動專線：080-000-5133\n●實體門市地址：新北市蘆洲區民族路445號1樓、台北車站K區地下街B1、台南市永康區中華路12號14樓-1"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1646207",
        "title": "iPhone降破底、省超過5千！iPhone 16e居然只要$590？熱門手機48折",
        "publish_time": "2025/04/25 17:50:00",
        "content": "通訊市場迎來母親節購機熱潮，行動裝置零售連鎖企業地標網通即日起推出「挑戰母親節手機最低價」寵媽專案，精選iPhone、三星、OPPO、vivo、小米等多款熱門機種，折扣最高達48折，搶攻孝親與換機族市場。其中，iPhone 系列更逆勢下調售價，單機最高可省逾5,000元。\n▲地標網通推出「挑戰母親節手機最低價」，iPhone降價最高可省超過5千。（圖／地標網通提供）\n近期美中關稅議題再度升溫，引發全球供應鏈緊張。由於蘋果部分旗艦機仍依賴中國組裝，一旦新一輪關稅正式落地，未來售價勢必受到牽動。已有不少消費者嗅到漲價端倪，選擇提前入手。觀察台灣通路價格波動，可見部分型號已悄然調升。然而，地標網通反其道而行，上週率先針對 iPhone 16 系列部分機種進行價格下修，正好為果粉創造絕佳入手機會。\n地標網通本波活動中，iPhone 15 128G 優惠價為 20,790元（原價25,900元），比官網便宜 5,110元。Pro系列方面，iPhone 16 Pro 256G 地標開出 36,790元，較原價省下3,610元；頂規款 iPhone 16 Pro Max 256G 則為 40,490元，也較官方售價低4,410元，對於想升級大螢幕拍照旗艦的消費者，是難得的切入時機。\n▲地標網通上週針對iPhone 16系列和iPad部分機種進行價格下修。（圖／地標網通提供）\n連 iPad 也祭出超值優惠，熱銷款 iPad mini 7th 8.3 128g wifi 2024 地標網通特惠價僅14,990元， 等於官方售價89折，相當實惠。iPad Pro 11 系列母親節檔期也給出破盤價，直接下殺至89折。\n若想以最輕鬆的方式入手最新世代 iPhone 16e，只需搭配攜碼門號方案（每月 $1,399 吃到飽，綁約 36 個月），即可現折 $19,000，空機價僅需 $590，且無任何隱藏費用或額外條件。\n本次地標網通母親節活動中，包含OPPO最新上市的 Reno13，主打「輕薄美型、強力防水」，售價從原價17,990元下殺至 13,490元，現省4,500元，適合重視機身設計美感、喜歡拍照與手感輕盈的時尚媽媽。\n另一款強調智慧攝影的 vivo V50，透過AI一鍵美拍、自動構圖等功能，幫助媽媽輕鬆拍出仙女系質感人像，原價18,990元，地標網通優惠價為 13,490元，省下整整5,500元，成為本次最具送禮指標機款之一。\nSamsung A56 則是三星最新上市的熱門機款，配備6.6吋大螢幕、三鏡頭、高續航與旗艦機下放的AI智慧功能，原價16,990元，優惠價只要 12,490元，是萬元出頭的高CP值聰明首選。\n至於高性價比代表，紅米 Note 13 僅 5,690元（原價7,999元），提供穩定效能與5000mAh大電量，對於預算有限、但仍希望為媽媽換部新手機的消費者，是最無壓力的選擇。\n▲地標網通精選iPhone、三星、OPPO、vivo、小米等多款熱門機種，折扣最高達48折。（圖／地標網通提供）\n另，地標網通推「舊機變現金，媽媽冒愛心」專案，。蘋果舊機最高回收價達 42,000 元，其中 iPhone 15 Pro Max 可換取最高 30,000 元，較原廠回收估價高出最多 5,400 元；Android 熱門機種回收亦上看 29,000 元。即日起至 5月11日止，凡購買指定機款即可參加 ALTI 隨芯充迷你行動電源（Type-C）買一送一活動；另於 5月2日至5月11日 期間購買手機者，再加贈康乃馨香皂花乙份，數量有限、送完為止。\n而根據市調機構統計，2025年3月台灣實體通路智慧手機銷售量約為38.3萬台，較2月下滑12%，銷售額也同步減少15%，反映出整體消費動能持續疲軟；傑昇通信進一步觀察品牌市占情況，蘋果仍穩坐龍頭寶座，市占率高達39.4%，三星以23.9%位居第二，維持穩健；OPPO（11.8%）、vivo（9.6%）與Redmi（4.2%）則分列三到五名。雖然市占前五大品牌名次並未改變，但多數品牌銷售量與銷售額雙雙下滑，其中僅有vivo逆勢成長，顯示其產品與市場策略奏效。\n▲2025年3月手機品牌市占排行出爐！iPhone 16系列持續降溫，品牌銷量下滑12%。（圖／傑昇通信提供）\n蘋果依然蟬聯市占冠軍，市占率仍有39.4%，不過與2月相比已明顯衰退超過一成，其前三名熱銷機型依舊為金三角：iPhone 16 Pro（256GB）、iPhone 16 Pro Max（256GB）與iPhone 16（128GB），儘管機型穩定，但單機銷量平均下滑超過一成；傑昇通信表示，目前市場正處於iPhone 15系列銷售末期與iPhone 17系列預期漲價心理之間的停等期，潛在用戶換機態度趨於保守，在景氣疲弱與高通膨壓力下，換機週期一再延長，也令買氣提前冷卻，削弱3月整體銷售動能。\n▲2025年3月台灣手機銷售量佔比排名。（圖／傑昇通信提供）\n三星3月銷量以23.9%穩居第二，前三名熱銷機型也與上月相同，分別為Galaxy A55（8GB/256GB）、Galaxy A16（4GB/128GB）與Galaxy S25 Ultra（12GB/256GB）。傑昇通信指出，Galaxy A55（8GB/256GB）單機銷量雖下滑近三成（-29%），但仍穩坐全台最熱銷安卓機寶座，顯示其在中階市場的高人氣與去化優勢；反觀Galaxy S25 Ultra（12GB/256GB）雖穩居安卓旗艦銷售冠軍，但單機銷量亦大幅下滑27%，反映高階市場買氣明顯降溫，只能先靠A系列扛大旗，穩住整體基本盤。\n▲3月手機品牌市佔排行，三星23.9%的市佔率，靠A系列扛大旗穩住整體基本盤。（圖／傑昇通信提供）\n五大手機品牌中，市占率9.6%的vivo逆勢突圍，為本月唯一銷售量與銷售額雙雙成長的品牌，尤其熱銷機型前三名以Y28s與V50雙箭齊發，帶動17%銷售量成長，表現亮眼。傑昇通信分析，Y28s（6GB/128GB）星芒紫與摩卡棕，成功為新機Y29s鋪墊，透過降價與專案配合加速清理庫存，達到出貨與換機需求平衡；而新推出的V50（12GB/256GB）更是帶動品牌成長的關鍵，單機銷售量不僅翻倍成長，也看到vivo在新舊交替策略上的靈活布局。\n▲3月手機品牌市占排行，vivo逆勢突圍，Y28s與V50雙箭齊發帶動銷量成長17%。（圖／傑昇通信提供）\nRedmi雖以價格親民、CP值高為市場賣點，但3月整體銷售表現不佳，市占率跌至4.2%，品牌銷售量與銷售額較上月大幅衰退38%，在五大品牌中表現敬陪末座。觀察熱銷機型，Note 14與Note 13雖仍為主力銷售商品，但單機銷量明顯衰退，尤其Note 13（8GB/256GB）銷量腰斬、下滑達48%，顯示其庫存即將見底，再無法撐起品牌銷量；傑昇通信坦言，Redmi產品線更新速度偏慢，難以與競爭對手如OPPO與vivo規格相近且具價格競爭力的新機抗衡，導致品牌聲量與通路動能下滑，若銷售策略未能及時因應市場變化，恐將面臨市占持續流失的風險。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650783",
        "title": "質詢出洋相？徐巧芯激動問卓榮泰：上次台幣「跌到30.9」是何時？網傻眼",
        "publish_time": "2025/05/04 19:02:00",
        "content": "▲徐巧芯質詢台幣匯率卻把升值與貶值的概念搞錯。（圖／國會頻道）\n國民黨立委徐巧芯網路聲量高，形象也十分兩極，激動的質詢風格也經常引發話題。近日，她針對新台幣匯率一事質詢行政院長卓榮泰，過程中卻將升值與貶值的概念弄反，問出一句「上一次台幣跌到30.93是什麼時候？」，相關說法掀起了各界討論。\n回顧5月2日質詢內容，徐巧芯說道，台幣一天升9角，如果每天這樣子升的話，我們的底線在哪裡？什麼時候央行才會出手？上一次台幣跌到30.9是什麼時候？卓榮泰回覆「時間點請委員來說」，徐巧芯聽了有些不高興反嗆「我也不知道啊，你要回答我啊？上一次是什麼時候啊」。\n▲徐巧芯質詢台幣匯率卻把升值與貶值的概念搞錯。（圖／國會頻道）\n徐巧芯質疑，我的意思是針對匯率關稅，還有羅明才委員剛才問了這麼多的問題，你們都說有做評估，你們都說有準備，我問你上一次「跌到30.93」是什麼時候？你自己不知道？\n不過，台幣明明是升值，徐巧芯卻說「跌到30.93」，這也引發外界質疑：「美金越跌代表台幣越值錢啊」、「她到底在質詢什麼？」、「數學不會就是不會？」。經常評論政治時事的醫師杜承哲反批「美鳳（徐巧芯舊名），這叫升值！提醒一下，你每個月要付19萬給這種咖X，隨便找都能找到比美鳳更適任的人。台灣沒人了嗎？你非要請這種人來當立委不可」。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1645036",
        "title": "《願望》男神變土豪！豹紋裝突破形象「炸大片胸毛」　老婆愛到目不轉睛",
        "publish_time": "2025/04/23 15:58:00",
        "content": "▲檢察官夫婦潘柏希與游詩璟首度「下海」演出行動派，為了潛入邪教組織，兩人竟聯手裝瘋賣傻。\n三立八點檔熱播劇《願望》劇情進入高潮，劇中珍妮（華千涵 飾）終於驚覺自己誤入邪教，眾人急忙展開救援行動。檢察官夫婦潘柏希與游詩璟也首度「下海」演出行動派，為了潛入邪教組織，兩人竟聯手裝瘋賣傻，一改過往正氣凜然、嚴肅冷靜的檢察官形象，成為全劇最意想不到的反差萌看點。這場戲不僅讓劇情氣氛變得詼諧，也讓角色形象產生鮮明反差，讓觀眾看見潘柏希與游詩璟在表演上全新的突破。也讓粉絲敲碗：「拜託以後就讓他們繼續瘋狂演出，太有畫面了！」\n▲潘柏希的豹紋西裝塗破以往形象。\n潘柏希為了這場戲，接受「土豪感」造型挑戰。原本他準備了一件粉色西裝，卻被服裝組嫌太日常、不夠張揚。他靈機一動，想到衣櫥深處有一件塵封三四年、連吊牌都沒拆的豹紋襯衫，正好派上用場！他原想將襯衫扣到最上面保持斯文形象，沒想到劇本明確寫著：「要開三顆扣！」為了忠實呈現角色，他索性豁出去，不但解開鈕扣大方露出胸毛，還搭配數條金項鍊，成功營造出十足的「浮誇土豪」風格。\n潘柏希笑說：「我平常走斯文路線，這次真的跨出舒適圈！」結果造型一亮相，現場工作人員笑說：「你以後私底下就不要走斯文風了，狂野風格超適合你！」讓他哭笑不得。連網友都留言直呼：「哥哥好帥好性感！哇還有胸毛，真敬業」、「好野！超適合你的，不要再一板一眼了啦～」\n▲潘柏希為了這場戲，接受「土豪感」造型挑戰。\n而一旁的「劇中老婆」游詩璟更是看得目不轉睛。她與黃圓元在排戲時看到潘柏希的豹紋造型，當場忍不住笑場：「從來沒看過他穿這種衣服！」走近一看，驚覺他居然還有胸毛，立刻轉頭對黃圓元笑說：「妳看，我的劇中老公很性感吧！有胸毛耶～是不是超羨慕！」游詩璟更大讚豹紋造型超帥，還當場拜託他：「以後可以天天穿這樣嗎？」沒想到隔天潘柏希一進棚就主動去換上豹紋襯衫，兩人現場笑成一團。她更笑說，劇本寫開三顆扣還太保守，「根本應該全開！有胸毛是很性感的事情，這必須讓大家都知道！」"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649664",
        "title": "4大超商週末「珍奶買1送1、青茶10元」　爆多咖啡優惠一次看",
        "publish_time": "2025/05/02 08:21:00",
        "content": "▲全家單品美式/拿鐵、柳橙香柚綠茶、喝的霜淇淋和酷繽沙通通買1送1。（圖／全家 提供）\n週末超商優惠請收下！全家單品美式/拿鐵、柳橙香柚綠茶、喝的霜淇淋和酷繽沙通通買1送1；7-ELEVEN精品咖啡買2送2，近期超夯「星巴克福吉茶那堤平替版的」鹿兒島濃焙茶拿鐵第2杯10元；萊爾富珍奶、特濃咖啡買1送1；OKmart特大杯莊園美式/拿鐵買1送1。\n全家\n全家會員限定優惠！5月4日前Let’s Café單品美式/拿鐵、Let's Tea柳橙香柚綠茶同品項買1送1，Lets Café經典拿鐵/經典美式/緞金龍金高拿鐵同品項加10元多1件，Let Tea 4水果茶/仙女醇奶茶同品項加10元多1件；即日起至5月27日，四季春青茶第二杯10元。\n全家隨買跨店取優惠，Let‘s Café經典美式7杯/經典拿鐵6杯/單品美式4杯/單品拿鐵4杯只要199元\n全家5樣5好康！5月4日前牧場直送4.0牛奶雪糕、百吉ｘCoCo葡萄柚果粒茶冰棒、FamilCollection不知春茶、Fami!ce喝的霜淇淋同品項買1送1，黑炫咖啡酷繽沙、黑炫牛奶酷繽沙任選買1送1，紅牌速纖纖維飲料同品項買2送2，周末小酌可選百威金尊啤500ml3件145元\n好康加碼！使用全盈+PAY單筆消費滿88元有機會獲得100萬Fa點！\n▲7-ELEVEN精品咖啡買2送2，鹿兒島濃焙茶拿鐵第2杯10元。（圖／7-ELEVEN 提供）\n7-ELEVEN\n7-ELEVEN 即日起至5月4日CITY系列再加碼推出CITY PRIMA精品大杯美式(冰/熱)買2送2，被譽為星巴克福吉茶那堤平替版的CITY CAFE鹿兒島濃焙茶拿鐵(冰/熱)、福岡八女濃抹茶拿鐵(冰/熱)同品項同價位第2杯10元。\nOPENPOINT行動隨時取精品咖啡會員日加碼延長，5月3日前中杯精品美式、中杯精品拿鐵、大杯精品馥芮白、中杯冰精品燕麥拿鐵同品項買7送7，還有大杯精品美式6杯+哈根達斯指定雪糕6件只要600元的優惠組合。\n7-ELEVEN即日起至5月4日則推出51杯與5,100元組合方案，大杯精品美式/大杯精品拿鐵任選100杯 5100元(限量1萬組)、特大杯濃萃美式130杯5100元(限量10萬組)、特大杯濃萃拿鐵51杯2800元(限量10萬組)、黑糖珍珠撞奶/珍珠奶茶任選51杯2000元(限量5萬組)、琥珀小葉奶茶/梔子花奶青任選51杯1530元(限量5萬組)；4月30日起一連5天還有不可思議大杯精品美式與西西里檸檬咖啡好友分享買2送2。\n▲萊爾富珍奶系列同品項買1送1。（圖／萊爾富 提供）\n萊爾富\n萊爾富5月2日大冰波霸黑糖奶茶/特大鴛鴦珍珠奶茶/特大冰泰式珍珠奶茶/辻利抹茶珍珠歐蕾同品項買1送1，大杯特濃美式咖啡與特濃拿鐵咖啡同品項不限冰熱買1送1。\n▲OKmart特大杯莊園美式/拿鐵買1送1。（圖／OKmart 提供）\nOKmart\n5月2日特大杯莊園美式/拿鐵同品項買2送1，OKmall雲端商城特大杯莊園美式/拿鐵買6送3，買20送12，再加贈300點會員"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649944",
        "title": "新聞幕後／白宮互鬥如甄嬛傳？川普寵臣馬斯克暫離　盧比歐獨攬中宮大權",
        "publish_time": "2025/05/02 16:56:00",
        "content": "白宮團隊4月30日為億萬富翁馬斯克（Elon Musk）舉行「歡送會」，之前跟他大吵過的財政部長貝森特（Scott Bessent）、即將兼任國安顧問的國務卿盧比歐（Marco Rubio）都到了。馬斯克戴上兩頂棒球帽，一頂印著政府效率部（DOGE）字樣，另一頂則印著「美國灣」（GULF OF AMERICA），總統川普（Donald Trump）說「他是唯一可以這樣做還不會被懲罰的人」，引來哄堂大笑。\n▲馬斯克作風放蕩不羈，與多位白宮官員結下樑子。（圖／翻攝自馬斯克官方X）\n馬斯克並未正式從政府效率部離職，只是要先趕回特斯拉坐鎮，挽回投資人跟消費者的信心，川普在歡送會上說，馬斯克想在白宮待多久都可以，然而外界認為他再回白宮工作的機率不高，因為《彭博》記者指出，川普內閣中幾乎找不到有誰喜歡他的，美國有線電視新聞網CNN指出，現場輕鬆歡樂的氣氛，彷彿大家都跟馬斯克沒過節。\nCNN指出，川普重返白宮後，馬斯克就常與他一同出席公開場合，2024年感恩節，他與川普共進晚餐，之後也常被媒體捕捉到與川普一起搭乘總統專機，川普更是不吝公開稱讚他。然而馬斯克放蕩不羈的作風，早就讓川普身邊的人受不了，《紐時》日前披露，盧比歐在3月6日的白宮閉門會議中，為了解僱國務院公務員一事，與馬斯克針鋒相對，報導形容川普全程雙臂交叉坐在椅子上， 好像在看網球賽。不只盧比歐，交通部長尚恩達菲（Sean Duffy）也因為馬斯克想縮編空中交通管制員，大罵：「我現在有好幾起飛機失事要處理，政府效率部想讓我解僱空中交通管制員？」馬斯克也不肯讓步，直接回嗆：「誰被解僱了？告訴我他們的名字」。《紐時》指出從那天起，川普裁示人事決策交由部長負責，馬斯克擔任顧問的角色。\n4月30日的歡送會上，盧比歐似乎盡釋前嫌，稱讚馬斯克的政府效率部「免費改造政府組織」。另外，貝森特也大讚馬斯克，說財政部在政府效率部的領導下，成本管理跟施政效率都有提升，但事實上，貝森特近日剛在白宮與馬斯克吵得不可開交，連正在訪問的義大利總理梅洛尼（Giorgia Meloni）都聽得到，CNN引述消息來源指出，雙方爭執的起因是國稅局代理局長人選，4月中旬，馬斯克趁著貝森特不在美國，讓自己屬意的人選，國稅局調查員沙普利（Gary Shapley），接任代理局長，沒想到只做三天就遭貝森特換掉，改由財政部副部長福肯德（Michael Faulkender）出任。\n馬斯克出宮，大方收下盧比歐跟貝森特的讚美，並說他相信川普2.0可能是「美國建國以來最偉大的政府」。然而川普內閣最近風波不斷，3月24日爆出Signal洩密案，國會不分朝野都認為國防部長赫格塞斯（Pete Hegseth）難辭其咎，然而川普1日宣布，當初拉記者進入群組的國安顧問瓦爾茲（Michael Waltz）將被免除職務，改由盧比歐暫代，民主黨眾議員史瓦維爾（Eric Swalwell）發文痛批「搞什麼鬼，赫格塞斯還能留下來嗎？」盧比歐身兼國務卿跟國安顧問兩個高級官員職務，成為季辛格（Henry Kissinger）之後的第一人，曾任民主黨參議員的蓋伯（Dan Gelber）向《美聯》表示，盧比歐是目前白宮最可靠的閣員之一，他也很好奇在川普團隊亂成一團的情況下，盧比歐會有怎樣的表現。\n國務院官員向《美聯》透露，盧比歐照樣安排出訪計畫，執行外交任務，他們認為盧比歐不會放下國務卿的工作，推測他至少會將部分國安顧問的工作委託他人處理。國務院1日表示，盧比歐致電給印度跟巴基斯坦高級官員，試圖防止喀什米爾攻擊事件升級為軍事衝突。\n在白宮歡送馬斯克的同一天，美國眾議院舉行針對川普關稅的投票表決，儘管有3名共和黨議員倒戈，但還是擋不下關稅政策。對等關稅是川普民調低迷的主要原因，同為共和黨人的眾議院長強生（Michael Johnson）1日表示，「如果情況快要失控，我們就會介入」，但話鋒一轉，又稱關稅政策「最終將對美國有利」。事實上，共和黨國會議員即使看不下去川普的作為，恐怕也不敢大肆批評，經常公開與川普唱反調的共和黨參議員穆考斯基（Lisa Murkowski）4月14日就透露，川普的政治報復是來真的，「我們都很害怕」。\n掌握全球脈動、深入觀點分析，訂閱一鍵看世界SET Global"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649332",
        "title": "名列全台「繳稅大戶」！竹北市「報稅首日」排成貪吃蛇　驚人人潮曝",
        "publish_time": "2025/05/01 15:08:00",
        "content": "▲國稅局竹北分局今（1日）一早就湧入報稅人潮。（圖／記者張浩譯攝影）\n51勞動節適逢綜合所得稅申報第一天，位居全台「繳稅大戶」第二名的新竹縣竹北市，有民眾一早就湧入國稅局竹北分局，報稅人潮排成貪吃蛇的隊伍，現場畫面曝光。\n▲趁51勞動節放假，許多民眾搶著報稅。（圖／國稅局竹北分局提供）\n長長的人龍排在國稅局竹北分局外，適逢51勞動節勞工都放假，趕在報稅第一天就到國稅局報到。身為全台「繳稅大戶」第二名的地區，往年報稅的第一天就有3000人湧入，今年特別在四樓設置民眾等待區，並配合財政部推動的手機報稅及稅額估算表，讓報稅流程更加便利。\n▲國稅局竹北分局預估報稅首日將有3000多人報稅。（圖／記者張浩譯攝影）\n國稅局竹北分局表示，以往年度在5月1日大概收件量就包含了外僑還有國人的綜合所得稅、網路申報以及所得查票等等，首日的來客量大約有3000人左右，今年也採用區域分流，加快報稅速度。\n國稅局竹北分局也提醒，2025年的綜合所得稅報繳期限從5月1日延長至6月30日，讓民眾有更充裕的時間準備報稅資料，並可彈性選擇適合自己的報稅方式，避免集中在報稅截止日前湧入報稅。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650025",
        "title": "南港LaLaport威秀5／14開幕！祭出88元福袋、飲料無限喝",
        "publish_time": "2025/05/02 18:12:00",
        "content": "▲南港LaLaport威秀影城5月14日正式開幕，推出88元限量福袋。（圖／記者 鄭孟晃 攝影)\n影迷久等了！台北南港LaLaport威秀影城將於5月14日正式開幕，開幕當天推出「88元開幕限量福袋」，還有限量「無限續杯」活動，只要你有這一杯，就能喝爆威秀，影城開幕將為南港LaLaport注入更多人潮：另外，超高人氣的手工日式炭火漢堡排專門店「米與多蜜」進駐南港LaLaport，5月5日開幕祭出買1送1優惠。\n台北南港LaLaport威秀影城為威秀影城旗下第22座影城(包括兩家營運代管)，共計17座影廳，設有1418席座位，多廳制能更符合影迷有豐富選擇，成為整個大台北東區戰場吸納最多片型的影廳，方便親子客層與影迷選片，除了結合多元片型與主題內容，更強調親子互動、動漫特典、粉絲應援等，讓影城不只是觀影場域，更是南港及周邊地區未來娛樂生活的一部分，成為休閒與文化娛樂共融的聚集據點。\n5月14日開幕當天推出「88元開幕限量福袋」活動，福袋內含2張電影票、2個「無限續杯」，「無限續杯」可以在5月14日至8月31日無限暢飲碳酸飲料，5月14日上午09:00西三門開放排隊，09:30發放號碼牌，每人限購1袋，「無限續杯」也可以另外購買，只要90元就能暢飲百日，看電影都能配飲料。\n▲「米與多蜜」南港LaLaport將於5月5日正式開幕 。（圖／業者提供)\n日本關西大阪最大和食集團「莞固和食(がんこ和食)」旗下的「米與多蜜」日式炭火漢堡排強勢進駐南港LaLaport，主打手工日式炭火漢堡排與特製獨門多蜜醬，在日本深受職人與年輕族群喜愛。\n「米與多蜜」南港LaLaport將於5月5日正式開幕，開幕當天加碼送漢堡排買1送1券，勢必再掀打卡與排隊熱潮。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650729",
        "title": "挑戰蔡英文「勞工是心頭最軟一塊」　韓國瑜提：勞工是經濟業心肝寶貝",
        "publish_time": "2025/05/04 16:45:00",
        "content": "▲韓國瑜致詞時提到，前總統蔡英文曾說過「勞工是政府心頭最軟的一塊」，這句話令人感動。（圖／翻攝畫面）\n全國勞工大聯盟總會今（4日）下午舉辦「2025模範勞工表揚大會」，立法院長韓國瑜致詞時提到，前總統蔡英文曾說過「勞工是政府心頭最軟的一塊」，這句話令人感動。他也坦言，自己身為立法院長，講任何話都很難超越這句，想了很久，終於想到「各位勞工朋友都是台灣經濟業的心肝寶貝」這句，並笑說「這樣應該就超越了」。\n韓國瑜表示，台灣的經濟發展需要流血、流汗、流淚，大家辛苦工作，盡可能將產品外銷、內銷，才能維持兩千三百萬人幸福的生活。他強調，金錢不是萬能，但沒有金錢萬萬不能。大家的目光多半集中在高科技、台積電等產業，但如果政府的眼光只停留在這些領域，其他勞動力誰來關心？\n「貨要出得去、人要進得來，一個社會才會富裕！」韓國瑜指出，但現在有三把刀正頂在台灣人民的脖子上，來勢洶洶。其中一把刀就是美國的32%關稅，這讓台灣人完全無力抵抗，關稅太重，一旦課徵，所有利潤恐怕都會被吃光，但大家的心是一樣的，如果勞工朋友能有更好的勞動條件與薪資照顧，這對台灣來說非常重要。\n韓國瑜最後也提到，今日前來表揚勞工楷模，讓他想起前總統蔡英文曾說過「勞工是政府心頭最軟的一塊」，這句話令人感動。他也坦言，「我身為立法院長，講任何話都很難超越這句」，想了很久，終於想到「各位勞工朋友都是台灣經濟業的心肝寶貝」這句，並笑說「這樣應該就超越了」。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649224",
        "title": "貴婦奈奈跑路7年還是回台　律師想到柯文哲的橘子：通緝起已在坐牢了",
        "publish_time": "2025/05/01 11:38:00",
        "content": "網紅貴婦奈奈涉嫌詐欺，潛逃到加拿大遭通緝；她在法務部調查局駐加法務秘書陪同下今（1）天凌晨搭機抵台，後續解送至台北地檢署歸案；林智群律師說，貴婦奈奈跑路7年，還是選擇回來。一般人應該都低估了通緝的威力！他也提到遭通緝滯留海外的柯文哲秘書許芷瑜，「從心理層面來看，從開始通緝起，橘子已經在坐牢了」。\n▲許芷瑜被列為外逃通緝犯。（圖／翻攝自調查局）\n台北地檢署偵結京華城案等，依收賄等罪起訴柯文哲等人，並通緝滯留海外的柯文哲秘書許芷瑜。法務部調查局4月間已將許芷瑜列為外逃通緝犯名單，並指出可能潛逃地點為日本或澳洲。\n林智群律師表示，一個人跑到國外，還是被迫的情況下，等於是連根拔起，移植到另外一個陌生的土地，一兩年就算了，通緝是幾十年，誰受得了？\n▲網紅貴婦奈奈涉嫌詐欺，潛逃到加拿大遭通緝；她在法務部調查局駐加法務秘書陪同下今（1）天凌晨搭機抵台。（圖／記者鄭孟晃攝影）\n「橘子你就繼續撐吧！前面幾年一定是我要挺阿伯，我的犧牲是值得的，再過幾年你就會發現他x的沒人在意你，你不回來最好，阿伯就繼續關。從心理層面來看，從開始通緝起，橘子已經在坐牢了」。\n▲無罪推定原則。(三立新聞網製圖)"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1642447",
        "title": "《願望》鄒承恩崩潰！「22萬粉專」無預警被消失　3社群平台找不回",
        "publish_time": "2025/04/18 16:18:00",
        "content": "▲鄒承恩社群帳號遭到盜用，22萬粉絲的專頁消失。（圖／旋轉娛樂提供）\n演員鄒承恩從《痞子英雄》出道，而後2次入圍金鐘獎戲劇節目男配角獎，在三立台八《願望》飾演方冠傑。擁有22萬多人喜愛及追蹤他的社群。在2月中，鄒承恩的IG無預警被盜用慘遭停權。\n對方不僅盜用，還違反規則立刻讓他的帳號慘遭停權，導致鄒承恩的IG不能使用，有連動的FB、Threads通通都為了同一個原因慘遭停權，成為3個社群平台同時都遭到停權的重災戶，超過22萬多人的粉絲朋友及各種生活點滴的記錄瞬間都不見了，甚至近期瀏覽次數突破200萬的觀看率也沒了，損失相當慘重。\n今年農曆年後開工不久，鄒承恩才在自己的IG貼上跟老婆小孩一起看電影的文章，隨後在晚上就突然無法登入，當下鄒承恩沒有想太多，但隔天清早當他打開自己的IG，卻發現IG被一個陌生的帳號盜用之後遭到停權，隨即FB跟Threads都一樣被停權，上面的內容提到他的帳號違反有關裸露或性行為的規則，讓他看到時表示很無言。\n▲▼鄒承恩社群帳號遭到盜用，22萬粉絲的專頁消失。（圖／旋轉娛樂提供）\n以往也只聽過藝人朋友的社群帳號有其中一個平台被盜用，還可以用其他帳號跟官方求救，卻沒想到3個社群帳號同時都被停權的這個慘案發生在鄒承恩身上，完全無路求助。鄒承恩在被停權的這2個月時間裡，非常著急地不停向FB平台申訴寄信超過30幾封，甚至查到FB美國總部的地址也寫了好幾封實體信寄過去，但因為鄒承恩的本名與藝名不同，所以平台方\n總是回應沒辦法驗證鄒承恩是本人，他也只能不停的嘗試與官方溝通、上傳自己的證件給對方確認，但卻始終無法處理。鄒承恩還嘗試用他老婆的帳號發了許多申訴信件，也還是無解。連經紀人也在自己的IG平台購買藍勾勾申訴，雖然得到官方人員的回覆，卻依舊沒辦法處理，讓想盡各種方法的鄒承恩感到相當難過。\n▲▼鄒承恩寫信到美國總部申訴也沒用。（圖／旋轉娛樂提供）\n鄒承恩因為粉專被停權影響到社群合作的工作，正在拍攝的戲劇也沒辦法在自己的平台上宣傳，甚至開始出現了各種假帳號，鄒承恩還苦笑說自己拍戲一整天，手機電量依舊還有80%，重度社群使用者的他，連同劇演員看到他在發呆都問他是不是很無聊，沒機會滑手機，直說他好可憐。現在鄒承恩除了繼續申訴，也希望透過媒體幫助，讓他能盡快找回FB帳號《鄒承恩JaSon》順利解開他FB、IG跟Threads這3個擁有這麼多粉絲的社群平台。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650667",
        "title": "射箭場老闆曖昧女員工　正宮揪「三人行」：有人想跟你睡",
        "publish_time": "2025/05/05 00:10:00",
        "content": "▲已婚男負責人與女員工曖昧，正宮邀她加入三人行。（示意圖／翻攝自Pakutaso）\n台南一家射箭場的已婚施姓負責人與女員工關係曖昧，蘇姓正宮知情後非但不阻攔，甚至主動傳訊女員工「有人說想跟你睡」、「他現在就是缺一個能打理家事跟100％陪伴做愛的對象」，女員工加入「三人行」，正宮還說「很開心你能加入」，女員工與施男分手後，正宮竟對她提告侵害配偶權並求償。台南地院審理後，判女員工免賠。\n正宮主張，2023年7月間察覺女員工與丈夫有擁抱及曖昧親密行為，雙方透過通訊軟體傳送鹹濕對話，並知悉2人已發生性行為，她向丈夫攤牌，但丈夫仍執意與女員工交往，因顧慮子女尚幼且須兼顧事業，只得選擇隱忍，直到2024年4月間，女員工與丈夫分手、離職後，她因配偶權受到侵害致精神受創，因此對女員工提告求償50萬元。\n女員工反駁，雖然曾與施男交往並發生性行為，但卻是正宮鼓吹、邀約，才同意「三人同行」關係，甚至正宮曾說「不認為她破壞家庭」、「對於她加入感到開心」、「期望她陪伴、滿足施男性慾」等語，三人還共同生活在一起，侵權行為應不成立。\n台南地方法院審理時，據女員工提出的LINE對話紀錄擷圖顯示，正宮曾傳訊女員工「你只要記得，我一定是保護你的角色，這個需要時間調適，但我可以擔保教練算是好男人」、「他覺得跟你穩定點再告訴我，畢竟不是一對一的感情，沒事，講開就好，我是沒有排斥你」、「你的經期準嗎」、「會算安全期嗎」、「有人說想跟你睡」、「你大概自己心裡知道會發生什麼事」、「很開心你能加入」等語。\n正宮陸續傳訊女員工「你老公說你覺得破壞家庭，想跟你聊聊，為什麼你會這樣想」、「與其說是破壞或介入家庭，倒不如說是加入這個家庭」、「你現在之於我，我的想法是就跟雙子一樣，沒有分誰大誰小」、「他現在就是缺一個能打理家事跟100％陪伴做愛的對象，我沒辦法全部包辦，就找別人來填補空缺」。\n法官認定，是正宮主動說服女員工與施男交往，其對於女員工與其丈夫交往情節自始知情並同意。亦可知女員工與施男交往期間，仍持續鼓勵女員工穩定男女朋友關係，並分配家庭及工作事項，顯見對女員工加入其與施男感情生活是持正面且開放態度。判正宮之訴駁回，女員工免賠。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650865",
        "title": "10年沒漲1毛！黃仁勳終於替自己加薪　年收4990萬美元",
        "publish_time": "2025/05/05 00:00:00",
        "content": "▲黃仁勳十年來首度調薪，2025財年黃仁勳總薪酬達4990萬美元，創近年新高，反映其在輝達的重要地位。（圖／記者師瑞德攝影）\n輝達（Nvidia）共同創辦人暨執行長黃仁勳，近年來憑藉持股在AI熱潮中身價暴漲，擁有市值約940億美元的公司股份，儘管如此，他直到今年才獲得十年來首度的薪資調升。根據美國證券交易委員會（SEC）最新公布的股東委託書顯示，黃仁勳2025財年的總薪酬將提升至4990萬美元，反映出他在公司內部的重要性與地位。\n根據文件內容，黃仁勳的基本年薪調升至150萬美元，較2024財年上漲49％，而變動現金獎金也增加100萬美元，年增幅達50％。此外，他所獲得的股票獎酬則來到3880萬美元，進一步拉高整體薪酬水準。公司薪酬委員會在文件中指出，這次調薪「是基於與其他高階主管的內部薪資公平性考量」，並強調「這是黃仁勳十年來首次的基本薪資調整」。\n除了薪資調升，黃仁勳的安全與生活保障費用亦同步上升。2025財年，他的住宅安全與顧問費用及司機服務等相關支出達到350萬美元，顯著高於前一年的220萬美元。這類費用在科技巨頭高階主管之間並不罕見，舉例來說，Google執行長皮查伊（Sundar Pichai）2024年就有827萬美元的個人安全與差旅支出，年增22％。\n近年來，輝達憑藉其圖形處理器（GPU）在人工智慧運算領域的關鍵地位，躍升為全球最具價值的科技企業之一。該公司2025財年營收達1305億美元，年增幅高達114％，營運表現亮眼，股價自2022年底至2023年底已翻漲超過九倍。輝達的技術如今不僅支撐iPhone的製造，亦是OpenAI旗下如ChatGPT等大型AI模型運作的基礎，讓這家半導體公司在全球科技產業中具備舉足輕重的地位。\n隨著AI浪潮持續推升市場需求與企業價值，黃仁勳此次薪資調整亦被視為對其長期領導與貢獻的肯定。輝達未來在AI與晶片技術的發展動向，仍將持續牽動全球科技產業的神經。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1645863",
        "title": "「2027共軍恐犯台」美國會協防？駐美代表俞大㵢：台灣會自己滅火",
        "publish_time": "2025/04/25 08:07:00",
        "content": "▲中共恐在2027武力犯台，駐美代表俞大㵢表示「台灣會自己滅火」。(圖/翻攝自Pixabay)\n美中在地緣政治及關稅貿易問題上關係緊張，傳出美國海軍驅逐艦羅倫斯號（USS William P. Lawrence，DDG-110）23日自北往南通過台灣海峽，這是川普上任後第二次，也是關稅戰開打以來首度；駐美代表俞大㵢近日被問及若中共犯台美國是否會協防，表示「台灣會自己滅火」，雙雙引起關注。\n美媒報導，美艦在23日通過台灣海峽，雖然美中台官方並未證實但仍引起外界關注。美中台關係微妙，俞大㵢23日接受福斯新聞（Fox News）特別報導（Special Report）節目專訪，坦言中國台海展開軍演次數確實越來越多，直言這不只是演習而是排練（rehearsal），甚至部分軍演前沒有事先宣布，因為中共認為台海是他們家的後院，但此舉將影響國際貿易。\n▲駐美代表俞大㵢指出，2027年對解放軍來說有象徵性的意義。 （圖／翻攝自駐美代表處網站）\n至於中共犯台可能時機點，俞大㵢表示習近平曾宣示解放軍必須在2027前具備武力侵台能力，直言2027年是中共建軍百年，對解放軍來說有象徵性的意義，不過最終仍取決於台灣做出什麼樣的準備。至於中共武力侵犯台灣是否預期美國協防？俞大㵢也強調，台灣是我們的家，我們會保護自己的家，若失火了「我們會自己滅火」，但若有盟友從外幫忙台灣當然歡迎他們的協助，但保護家園是自己的責任。\n據《台視新聞》報導，若中共進犯無任何外援，國防安全研究戰略所長蘇紫雲保守估計可以支撐半年，不過他認為台灣的重要性不會讓其他國家視而不見。"
    },
    {
        "url": "https://www.setn.com/m/news.aspx?newsid=1635887",
        "title": "賴憲政觀點》單挑185國！核彈引爆超級金融風暴　請繫好安全帶",
        "publish_time": "2025/04/07 08:56:00",
        "content": "四月二日川普投下核彈級震撼（對等關稅），川普一人單挑185個國家，財長還警告不要報復，美國「解放日」變世界「毀滅日」。一場史詩級的股災迎面而來，首當其衝的是：美元指數跳水、股市大逃殺、加密貨幣大跌。直接打臉川普的是，反川普遍地開花，上週末50州百萬人走上街頭抗議。\n川普機關算盡，霸凌盟國，強取豪奪，不僅無法讓美國再度偉大，關稅武器，如同迴旋鏢，兩天美股蒸發6兆美元，損失慘重。未蒙其利先受其害，得不償失。這次受傷最重的，都是美國鐵桿盟邦，以及新興國家。這種背信忘義、兩面三刀的手法。加拿大、歐盟、中國等，忍無可忍，紛紛採取報復關稅。德國出狠招，擬從美撤回1200噸黃金。\n川普一意孤行，以緊急命令方式，實施最嚴苛的，極端保護主義，美分析師說：對等關稅是\"百年來最糟政策〞，巴菲特認為：關稅「是一種戰爭行為」，經濟學家擔心1930年經濟大恐慌，會捲土重來。\n未來2個月，全球股市、匯市、債市，以及經濟會亂成一團。經濟的問題會由政治手段解決。在海湖山莊、與往海湖山莊的路上，各國領袖們正忙著研究反報復策略，以及：穿梭、斡旋、談判，算計、討價、還價中。\n聯準會主席鮑爾說，川普新關稅「比預期大」，帶來的經濟後果：包括通膨上升、經濟成長減緩，也可能比預期大。被高關稅嚇到，巴菲特建議股市大跌時保持冷靜。末日博士魯比尼：川普恢復理性前股市不會止跌。瑞銀、花旗等多家投行警告，川普新關稅將推高通膨、拖累經濟成長。國際油價4/4暴跌7%，收三年最低，顯示貿易戰戰火升高，經濟衰退發生的機率也提高。\n全球經貿活動，會放慢運行，如航運巨頭馬士基所言，「對於全球經濟來說，這不是一個好日子」。以亞洲海運貨櫃到美國大約3-4週。目前10%關稅有51天寬限期。但對等關稅則不明確，已出發在途貨輪，出現進退維谷窘況。而尚未出貨的訂單，將暫緩出貨。美國超市民生必需品，已經出現恐慌搶物資、囤貨現象。\n台灣輸美產品將承受32%重稅，輸美產業：石化、紡織、製鞋、工具機、自行車、及汽車零組件等，都是重災區。布局中國、越南、柬埔塞、印尼、泰國，占比越大受害越深。另外，原本影響較小的鋼鐵，也會間接受害。因為鋼鐵以內銷為主，主要應用3C產品機殼、運動器材、工具機械、鋼製家具等。下游終端用戶被高關稅打擊，會減少對上游鋼材的需求。\n因為休假，台股暫時躲過風暴，週一週二大跌在所難免，請繫好安全帶。未來兩天，避開美國關稅，純內銷：食品、金融、醫藥，低本益比、高成長、高配息個股，可以小量布局，搶反彈有賺就跑。長線稍安勿躁，觀察證交所救市措施，等延緩落底時間出現再進場。\n◆ 賴憲政\n證照：國家考試合格證券分析師\n現職：財經專家、暢銷書作家、證券分析師\n著作：《股市憲哥的14堂財商課》《重溫老祖先的智慧：憲哥講台灣諺語》《股市憲哥的親子理財學：成功對抗沒錢惡循環，理出親+子的富未來!》《輸在起跑點，贏在轉折點：股市憲哥的翻轉人生》《股市憲哥教你挑對好股，找對權證，小資也能賺千萬》《股市憲哥教你說對話有人緣又賺大錢》等著作等身"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649740",
        "title": "差旅更便利！長榮航空推出「企業差旅數位平台」",
        "publish_time": "2025/05/02 13:00:00",
        "content": "將服務數位化是全球趨勢，長榮航空推出「全新企業差旅數位平台」，一站式讓企業和員工輕鬆查詢差旅行程，累積點數和哩程，還結合飯店住宿、餐飲、交通接駁等多樣化資源，讓商務行程更加智慧化。\n主持人：「321，請啟動。」\n異業結盟讓許多企業能夠整合優勢，長榮航空也不例外，這次為了提供企業會員更全面、便利和貼心的升級體驗，啟用「全新企業差旅數位平台」。\n長榮航空總經理孫嘉明：「我們有累積數千家的企業的會員，我們一直在思考如何把全球企業的會員放在同一個平台上，讓他們能夠更方便的來使用整個企業會員的回饋的一個計畫。」\n透過手機、平板等裝置，企業可即時查詢員工出差行程和禮遇發放狀況，大幅提升差旅管理效率，員工也能累積個人航空哩程。\n長榮航空總經理孫嘉明：「24小時你週末急著要出差，隨時都可以來做這樣的一個指派，很重要的一點就是，我們除了差旅賣機票以外，包含點數的累積，這是對企業會員。」\n除了完善的差旅管理功能，長榮航空也合作全球多家品牌，整合飯店、住宿、餐飲、交通接駁等多樣化資源，一站式讓員工和企業輕鬆運用。航空產業近幾年快速回溫競爭更大，鎖定企業用戶開拓新服務強化競爭力。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1644462",
        "title": "中國「非核氫彈」火球破千度、燒逾2秒！外媒揭對台盤算　國防部回應了",
        "publish_time": "2025/04/22 23:50:00",
        "content": "▲中國新型非核氫彈試爆成功，背後目的受到關注。（示意圖，與本文無關／資料照）\n台海局勢牽動全球經濟，中國不斷以武力恫嚇台灣，手段盡出。《亞洲時報》（Asia Times）引述​《南華早報》（SCMP）20日報導，中國成功試爆新型非核氫彈，在不使用任何核材料的情況下，可以產生超過兩秒、高溫超過1000度的火球，目的是為了在城市戰中對台灣守軍施加持續火力，以瓦解抵抗意志、達成心理與戰術層面的「震懾與威嚇」。對此，國防部今（22）日回應了。\n本月《南華早報》報導，中國船舶集團第705研究所研製的非核氫彈成功引爆，研究成果已發表於中文期刊《彈箭與制導學報》。非核氫彈主要成分為氫化鎂（magnesium hydride），原為儲氫能源材料。引爆時，震波會將材料粉碎為微米級粒子，釋放出氫氣並點燃，形成超過1000度的高溫火球，且可持續燃燒2秒以上，燃燒時間是等量傳統炸藥三硝基甲苯（TNT）的15倍。\n研究人員強調，此武器具備廣域熱能投射與精準摧毀目標的軍事潛力，其核心技術為可控鏈式反應機制。此外，中國在陝西省新建一個每年可生產150噸氫化鎂的工廠，突破了長期以來僅限於實驗室生產的限制。不過，試爆地點及部署方式尚未對外公開。\n軍事分析認為，這類氫彈的原理與「溫壓彈」（thermobaric weapon）相似，可在空氣中釋放燃料雲後引爆，對密閉建築與地道系統造成巨大殺傷。俄羅斯在烏克蘭使用TOS-1火箭系統即為先例，主要用以摧毀建築內部部隊並剝奪氧氣供應。若中國對台發動戰爭並陷入城市戰，或將採用類似策略。\n智庫蘭德公司高級政策分析家李思樂（Sale Lilly）在《跨越海峽》（Crossing the Strait）一書中指出，中國軍方的城市戰略以「瓷器店打老鼠」為原則，意即在不破壞城市結構前提下進行高強度清剿。而台北除了高樓密集，還擁有龐大的地下空間系統，如停車場、商場與捷運站，將成為防禦軍重要依托。《美國海軍學會月刊》2024年10月所刊載的文章也指出，若台灣面臨單獨防衛情境，都市地形可提供戰術優勢，瓦礫與地下空間可成為防守陣地，拖慢中方推進速度。\n專家認為，中國新型氫彈在戰術層面可能不僅限於熱能殺傷，更可能作為心理戰工具。類似美軍在阿富汗使用的「巨型空爆炸彈」（MOAB），即透過巨大的爆炸雲與心理震懾效果打擊伊斯蘭國地下基地與士氣。若中國將新型氫彈運用於對金門、馬祖等台灣外島，尤其在地下設施密集區域，可能迅速削弱守軍戰力，為後續登陸與接管行動鋪路。但這類作戰屬於低風險、低報酬策略：奪取金馬不等於攻下台灣本島。\n儘管金馬失守可能對台灣心理與後勤造成壓力，但台灣過去在多次危機中展現韌性，不太可能因前期損失就投降。尤其若獲得來自國際社會，尤其是美國軍事支持與外交聲援，將進一步鞏固台灣的抗戰意志。\n▲柏鴻輝（中）表示，中共此舉是認知作戰。（圖／記者詹宜庭攝影）\n針對《南華早報》的消息，國防部副部長柏鴻輝今日表示，中國在網路上很多不同的假訊息或認知作戰，目的都是要恐嚇台灣人民，喪失對國家的信心，希望民眾理智判斷。國軍守護國家安全滴水不漏，中國船艦有6艘公務船就在台灣周邊，還有滲透和破壞行動，包含網路攻擊等，都沒停歇過，呼籲民眾必須團結一心，確保國家的和平與安全。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649119",
        "title": "陳佩琪貼柯文哲賴清德同框照　嘆：求好心切，操之過急了",
        "publish_time": "2025/05/01 09:09:00",
        "content": "前台北市長、前民眾黨主席柯文哲因涉京華城容積率、政治獻金案，遭收押，柯妻陳佩琪今（1）天一早貼出柯文哲跟總統賴清德同框的照片，她說柯文哲曾問她：「賴清德怎麼還沒來找在野黨協商啊？」一次又一次，一次又一次，果然不久就被當消滅的對象被抓去關了。\n▲陳佩琪今（1）天一早貼出柯文哲跟總統賴清德同框的照片。（圖／翻攝自陳佩琪臉書）\n陳佩琪發文寫道，先生（柯文哲）是一個有心想把台灣帶到更好境地的人，希望民眾黨將來能承當這個責任，或許在帶領民眾黨的過程中，求好心切，操之過急了，他也在庭上承認有做不好的地方他會檢討改進，但政治獻金和申報誤差沒有一毛錢入自己口袋裡。\n陳佩琪表示，去年總統大選後，有一段520前總統交接的日子，柯最常跟她講的是：「總統當選人怎麼都還沒來找我們在野黨談合作啊？」他講這話還不止一次，自己是聽過N遍了，後來忍不住、不客氣地跟他講：「說你是亞斯就是亞斯，不會看懂人（他多次跟我承認他的確看不懂人家的臉色），你就別傻了，他只是想抓權稱帝，讓自己能連任、民進黨能千秋萬世執政而已。」\n陳佩琪也稱，其實從政者都有野心和夢想，有些人是提升自己來實踐夢想，有些人則是消滅敵手來鞏固權位，先生聽了， 發呆了一陣子，一句話都沒說，可能是不願承認我們選出來的總統是這樣子的吧，一段時間後，又對她問一次：「 賴清德怎麼還沒來找在野黨協商啊？」一次又一次， 一次又一次，果然不久就被當消滅的對象被抓去關了。\n▲無罪推定原則。(三立新聞網製圖)"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1647912",
        "title": "白沙屯媽若停駕7-11！該門市咖啡、思樂冰買2送1　4大服務照顧香燈腳",
        "publish_time": "2025/05/01 17:40:00",
        "content": "▲只要「粉紅超跑」停駕7-ELEVEN，該門市連3天咖啡、茶飲買2送1。（圖／7-ELEVEN 提供）\n2025年白沙屯媽祖進香將於5月1日起駕，7-ELEVEN不僅在沿途門市增加備貨量，只要「粉紅超跑」停駕於7-ELEVEN，該門市連3天咖啡、茶飲買2送1；另外，momo也推出「信仰x潮流」主題專區，販售多款媽祖聯名金飾、文創紀念品與限定服飾，掀起新一波「信仰經濟」風潮。\n為迎接近30萬香燈腳追白沙屯媽祖「粉紅超跑」徒步進香活動，7-ELEVEN積極搶攻「移動商機」，白沙屯媽祖可能經過沿線門市超前部署，增加即食即飲、CITY系列等商品備貨，更以專區陳列白沙屯肖像周邊、紀念酒、悠遊卡、進香旗icash 2.0等紀念商品。預計將帶動周邊門市業績較前一週成長1倍以上。\n▲7-ELEVEN於進香沿途門市增加備貨量。（圖／7-ELEVEN 提供）\n白沙屯門市於戶外區與往白沙屯火車站方向陳列外賣區，方便香燈腳補給；另有鑑於白沙屯媽祖回鑾路程可能會經過位於台一線上的通苑門市，對此門市不僅加強相關商品備貨，包含冷藏飲料、冰品、鮮食等，更提供統一脆麵、FIN 運動飲料、濕紙巾、海苔等補給品給香燈腳。同時台61線大安休息站針對白沙屯媽祖去年曾停駕，今年特別感恩提供「兩餅一茶」櫃位的紅豆餅、草仔粿、飲料給香燈腳補充體力。\n7-ELEVEN以「貼心化」、「接地氣」2大策略，提供「ibon行動電源租借」、「豐富肖像周邊商品」、「快速寄件需求」、「供應休憩座位」等4大貼心服務。\n另為感恩回饋鄉親鄰里居民，如白沙屯媽祖進香期間有停駕於7-ELEVEN，該門市隨即會推出限時三天優惠活動，包含指定烘焙、CITY CAFE、CITY PRIMA、CITY TEA現萃茶、思樂冰買2送1，感謝媽祖停駕(活動內容以該門市現場為準) 。\n▲momo搶攻媽祖商機，販售多款媽祖聯名商品。（圖／momo 提供）\nmomo推出「信仰x潮流」主題專區，販售多款媽祖聯名商品，如「元大珠寶」獨家與白沙屯媽祖授權聯名的「黃金一錢金塊金條」，2024年爆紅熱賣的「J’code 真愛密碼」白沙屯媽祖粉紅超跑神轎黃金擺件，「EDWIN」聯名白沙屯媽祖推出的香燈腳牛仔半纏、聖母冠潮流短袖T恤以及香燈腳漁夫帽，還有「Hiromimi白沙屯媽祖招財錢母保溫瓶」、「FriendsHill好神聯名帆布袋媽祖系列」等等。\n另外，momo 5月2日至5月3日加碼「黃金日」，不限金額下單登記最高享5%mo幣回饋，並登記抽白沙屯金條3名！"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649514",
        "title": "新聞幕後／輝達神祕專案Final Rush　黃仁勳急遊說亞洲客戶搶下單內幕曝",
        "publish_time": "2025/05/02 00:01:00",
        "content": "▲輝達執行長黃仁勳（左4）4月密集現身中國與日本，如今真相曝光，外媒曝黃仁勳之所以親自督軍就是在執行輝達的一項神祕專案【Final Rush】, 為了趕在時任美國總統拜登所簽署的AI晶片管制禁令（三級管制），親自飛往亞洲各國，讓大客戶們趕快下單！甚至不惜罕見公開重話向川普喊話，再不修改晶片規範，美國在科技業的地位，恐怕會被中國超越。（圖／翻攝自X＠石破茂）\n美國5月15日將正式實施拜登卸任前強行推過的「AI晶片出口管制規則」（三級管制）新規，外媒爆料，輝達（NVIDIA）執行長黃仁勳這幾個月之所以會瘋狂遊走亞洲各國之間，就是希望搶在新禁令生效前親自領軍，遊說客戶火速下單，甚至還罕見地為此與美國政府交涉、喊話川普，「再不改晶片規範，中國科技業會超越美國」的重話，不改他「矽谷鐵人」的強硬作風。\n《The Information》獨家披露，輝達內部為此成立「Final Rush」專案小組，直接對接亞洲大型雲端業者與資料中心客戶，全面追蹤訂單與出貨時程。知情人士透露，黃仁勳這兩個月多次親自出面，透過閉門會議、餐敘與高層私下溝通方式，對亞洲幾家重量級客戶施壓，務求晶片能在5月15日前完成交付，避免落入新規限制之中。\n▲輝達執行長黃仁勳（白髮，皮衣者）4月密集現身中國與日本，如今真相曝光，外媒曝黃仁勳之所以親自督軍就是在執行輝達的一項神祕專案【Final Rush】, 為了趕在時任美國總統拜登所簽署的AI晶片管制禁令（三級管制），親自飛往亞洲各國，讓大客戶們趕快下單！甚至不惜罕見公開重話向川普喊話，再不修改晶片規範，美國在科技業的地位，恐怕會被中國超越。（圖／翻攝自鴻海網站）\n輝達神祕專案【Final Rush】曝　黃仁勳親自催單據報導，消息人士透露，輝達內部這波行動之所以罕見，是因為黃仁勳親自要求，每家核心客戶必須由他本人親自見面確認，甚至在深圳某飯店頂樓包廂內，與一名中國資深雲端業者連續開了3小時，敲定最後交期與金額。熟識業內人士更形容：「黃這次很急，根本沒在演，天天在盯。」\n文中也提及，同時，雲端大廠甲骨文（Oracle）也祭出非常手段，要求供應鏈把未完成伺服器移出美國組裝，只為確保硬體能如期部署。外電更披露，黃仁勳近期對川普陣營放話，直言若美國再不調整AI晶片政策，「中國科技業將全面超越美國」，矛頭直指拜登政府限制先進晶片出口的政策「保護不了美國，反而讓對手受益」。\n外電報導川普陣營近期也已接觸輝達，對於拜登政府AI禁令頗有微詞。據了解，黃仁勳在與共和黨幾名參議員私下聚會中直言，「這禁令是搬石頭砸自己腳」，AI產業反而會被中國、沙烏地阿拉伯撿便宜。這場AI晶片禁令倒數，表面是貿易管制，實際是輝達與美國政府角力、全球AI產業鏈重新洗牌的開場。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650431",
        "title": "翻車了？館長稱員工被打　爆紅影片「疑似消失」網傻眼：變成肌肉好油？",
        "publish_time": "2025/05/03 19:53:00",
        "content": "▲館長爆料影片疑似消失，網友們議論紛紛。（圖／翻攝自館長惡名昭彰YouTube）\n網紅館長經常開直播討論政治時事，近日他突然指控，旗下某吳姓員工在桃園街頭發傳單時，疑似被政治立場不同的民眾攻擊，引發了軒然大波。然而，整起事情似乎越查越怪，桃園警方近日更對媒體公布監視器畫面，與館長說法產生出入。今（3）日有網友抓包，館長原影片疑似消失，似乎改成了「私人」。\n回顧事件，館長稱中壢館吳姓員工上月27日發傳單時，遭不明人士重擊後腦勺，懷疑與「政治立場」有關，小草側翼們紛紛火上加油，稱是由台派支持者「青鳥」所為，在網路上爆罵一波。館長當時透露，派出所員警以「可能找不到（犯人）」回應當事人。\n轄區中福派出所近日公布了畫面與音檔還原，吳男由於當下無法準確說明時間及地點，最後沒有找到關鍵影像，而吳男表示疲累先行離開，離開前吳男和親友還向警方道謝，還客氣地說了「再麻煩你了，謝謝」便離開派出所。\n▲館長爆料影片疑似消失，網友們議論紛紛。（圖／翻攝自PTT）\n奇怪的是，派出所還原真相後，館長這部高達70萬觀看的爆料影片，疑似一夕間消失。PTT政黑板鄉民紛紛質疑：「現在大家都不能觀看了，是為什麼啊 ? 」、「翻了不是嗎？是要看什麼？」、「小草男神」、「又又又翻車？」、「希望張善政好好查清楚啊」；更有人連想到日前害黃國昌爆料大翻車的網紅「Lin bay好油」林裕紘，反酸現在情況是變成「肌肉好油」了嗎？\n三立新聞網提醒您：\n保護被害人隱私，避免二度傷害\n拒絕暴力，請撥打110、113"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1645574",
        "title": "好萊塢明星也瘋用！吃的醫美級保養品「SES319外泌體」正夯",
        "publish_time": "2025/05/02 12:00:00",
        "content": "▲好萊塢明星也瘋用！吃的醫美級保養品「SES319外泌體」正夯。\n越來越多愛美女性期望凍齡，透過微整讓自己變得更年輕，然而不當或過度注射等侵入式醫美，可能造成臉部不自然等等風險，如何輕鬆無痛變美，是不少人追求的課題。醫師林沛賢：「近年來很多愛美女性都會依靠外泌體來保養，尤其是在國外也非常的盛行，那外泌體可以提升我們本身膠原蛋白，以及玻尿酸的生長速度，還可以幫助代謝黑色素、美白淡斑等等，還可以幫助肌膚抵抗紫外線的傷害，讓肌膚可以回到年輕時美麗健康的狀態。\n台灣生技集團董事長劉穆蓉表示，我們今年最新研發推出第一支針對愛美女性的保健食品，利用獨家成分SES319外泌體，結合膠原蛋白，成為最新的智能再生肌膚保養品。\n▲「SES319外泌體」奈米分子小，方便人體吸收。\n運用外泌體結合保健食品，用吃的就能改善肌膚問題，重返年輕狀態，更讓不少愛美族群趨之若鶩。林沛賢醫師表示，這一款SES319外泌體奈米分子非常小，可以幫助人體比較好吸收，所以藉由吃的方式，就可以快速促進身體增生五大活膚美肌成分，包括一型膠原蛋白、三型膠原蛋白、彈力蛋白、蛋白聚醣、以及微血管新生等，加強肌膚底層的結構、加強支撐，能夠讓肌膚水潤Q彈喔。\n▲台灣生技集團運用「SES319外泌體」成分！推出首支吃的醫美級保養品。\n劉穆蓉董事長：「這款SES319外泌體，透過吃的方式來釋放基因訊號，能夠啟動肌膚再生基因，喚醒纖維母細胞，從細胞開始修復再生，這個吃的外泌體膠原增生療程，能讓膠原蛋白漸進再生，讓您水潤Ｑ彈，肌膚回到美麗的最佳狀態。」董事長也分享自身以SES319外泌體保養的體驗，「在忙碌的工作行程中，吃一顆非常的方便，相信是許多愛美，但又不敢嘗試醫美微整的女性保養的新選擇。」\n▲近年美容保養界吹起外泌體風潮，吸引不少愛美女性。\n無須動刀或挨針，一天一顆 SES319外泌體，讓肌膚重返年輕狀態，守住青春光采。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1644499",
        "title": "朱立倫蔣萬安聯手打壓蔣萬安倒閣建議 苗博雅：茫茫人海找到彼此真愛",
        "publish_time": "2025/04/22 18:46:00",
        "content": "國民黨主席朱立倫今（22）日與民眾黨主席黃國昌召開在野峰會，台北市議員苗博雅在《94要客訴》節目中形容，兩人像是找到彼此的「靈魂伴侶」。\n＜更多內容請看節目連結33:49＞\nhttps://www.youtube.com/watch?v=rX6lCf1pDHE\n▲苗博雅形容，朱立倫和黃國昌兩人像是找到彼此的「靈魂伴侶」。（圖／94要客訴）\n苗博雅解釋，朱立倫長期在找真正挺他的人，他現在面臨到黨主席要連任，可是有很多的挑戰，萬一有立委被罷掉，不要說連任了，他也許馬上要辭職下台。\n可是朱立倫在黨內很寂寞，苗博雅反問，盧秀燕已經多久沒有呼應黨中央的活動了？不管是包圍北檢，還是426遊行，盧秀燕要不要站出來，到現在都不曾講。\n苗博雅續指，國民黨包圍北檢的那天，第一個喊出「我會去」的蔣萬安，到了現場卻以個人「三寶爸」身分來呼籲立法院倒閣。不是跟朱立倫站在一起宣布的，朱立倫事前知不知情也不確定。\n而民眾黨對於蔣萬安「倒閣」的球，接與不接都尷尬，苗博雅接著說明，萬一國會重選，不分區要女、男、女、男這樣排名，黃國昌只能把自己排在第二名，才叫真正安全名單。因為如果他排在第四，萬一只選上三席，就尷尬了，「他變一個陽春黨主席。」\n所以苗博雅認為，在茫茫人海之中，兩個人找到彼此的「soulmate（靈魂伴侶）」，朱立倫解套、黃國昌也得到東西。呼籲線上網友在聊天室刷一排「恭喜」，心中感到無限的祝福。\n更多新聞：被當樓梯踩！？鍾年晃嗆藍白會浪費時間：黃國昌利用朱立倫與盧秀燕矛盾\n更多新聞：不服黃呂錦茹無保請回！北檢抗告　已送達高等法院待裁定"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649219",
        "title": "3大超商繳稅優惠！點數折現金「1點抵1元」　抽66萬黃金、日韓機票",
        "publish_time": "2025/05/01 11:28:00",
        "content": "▲7-ELEVEN繳稅可用點數折抵，1點抵1元。（圖／7-ELEVEN 提供）\n5月報稅季，超商繳稅可享回饋！《三立新聞網》整理超商繳稅優惠，7-ELEVEN繳稅可用點數折抵，1點抵1元，全家繳稅有機會抽中市值66萬元的黃金和雙人日韓來回機票。\n7-ELEVEN\n7-ELEVEN即日起至5月31日開放「OPENPOINT點數折抵代收」服務，平日消費累積的OPENPOINT點數當作現金折抵綜所稅、房屋稅，1點抵1元；另外即日起至5月31日使用icash Pay繳稅更可享「筆筆回饋」、「繳稅抽OPENPOINT點數」、「新戶加碼優惠」及「銀行加碼」四大賺點好康，回饋率最高達100%。\n5月14日至6月24日推出「帳單繳費集點GO」活動，結帳時出示OPENPOINT會員條碼或報會員電話繳帳單，任一筆贈1點、繳三筆再加贈1點、繳房屋稅再加贈4點，蒐集滿額點數，有機會抽中iPhone 16 Pro(256G)，還能免費兌換ibon行動電源租借1小時、ibon eSIM酷遊卡全品項五折等實用好禮。\n▲全家繳稅有機會抽中市值66萬元的黃金和雙人日韓來回機票。（圖／全家 提供）\n全家\n即日起至5月27日，於全家繳納房屋稅、汽機車牌照稅等地方稅，或其他帳單繳費、取票，皆可於會員APP投注抽獎，有機會抽中市值約66萬元的999.9黃金、雙人日韓來回機票加住宿(價值48,000元)。\n萊爾富\n即日起至5月31日，繳房屋稅並報電話，立即贈30 Hi點，還享「午後時光奶茶」單件特價25元。\n台北市稅捐稽徵處說明，超商代收款項每筆含稅款、滯納金及執行費用合計以不超過3萬元為限，納稅義務人免負擔手續費。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1647253",
        "title": "周萬來不列席開會！王義川曝連書面資料都沒有：立法院藐視立法院",
        "publish_time": "2025/04/28 10:15:00",
        "content": "▲王義川指出，現場只給委員們一張開會通知單和上次會議的會議記錄。不見任何一本口頭報告或書面報告，詢問議事人員，卻說「只收到這樣」。（圖／翻攝自王義川threads）\n立法院司法法制委員會近日取消這幾天的考察行程，改為針對立院資安、3月25的違法會議、防止共諜滲透等進行專案報告，並要立院秘書長周萬來列席並備詢，被藍營批評私設刑堂。立委王義川今（28）日指出，稍早會議開始後，周萬來不僅沒出現，就連口頭或書面資料都沒有，痛批「立法院藐視立法院」。\n司法法制委員會本周輪值的召委莊瑞雄，近日將原定的考察行程取消，改為邀請周萬來對「立法院議事空間運用現況暨整體院區未來治理規畫」、「立法院國會數位化推動進度及資安應對防護方案」、「3/25晚間本院違法會議及違法表決之適法性、是否有違公務員服務法？」及「防止立法院成為國安破口－避免共諜滲透、機敏資訊洩漏等國安事件之防制措施」報告並備質詢，藍營則批評他私設刑堂、「藉周打韓」。莊瑞雄則認為報告的議題非常重要，周萬來若沒來，不只很遺憾，是非常大膽的。\n王義川稍早在社群媒體上表示，上午9點立法院要進行關於立法院空間、數位化及資安的專題報告。他依慣例在8點就抵達會場登記發言，「厲害啦！原本都排不到第一位，今天竟然有人簽完名不發言ㄟ…！」 他表示，更厲害的是，現場只給委員們一張開會通知單和上次會議的會議記錄。不見任何一本口頭報告或書面報告，詢問議事人員，卻說「只收到這樣」，王義川痛批周萬來「立法院秘書長算你狠，創下『立法院藐視立法院』，等一下就看你怎麼報告並備質詢！」"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650633",
        "title": "劍指2026！黃國昌、蘇巧慧發康乃馨較勁　不強碰先固樁",
        "publish_time": "2025/05/04 15:41:00",
        "content": "母親節的前一週，民眾黨主席黃國昌和民進黨立委蘇巧慧都到新北跑活動發送康乃馨，提前為2026選戰鋪路，而現在罷免吳思瑤領銜人張克晉宣布退場，罷瑤團隊有意找陳智菡當備位領銜人，但對此黃國昌沒有正面回應。\n民眾黨主席黃國昌VS.民眾：「3、2、1。」\n支持者熱情合照要簽名，黃國昌一早到蘆洲拜廟，搶在母親節的前一週發送康乃馨，與選民熱絡互動為2026新北市長選戰提前鋪路。\n另一頭民進黨的蘇巧慧出席樹林的感恩母親音樂會活動，也在現場發康乃馨，綠白新北市長人選趁著週末拚陸戰，較勁意味濃厚。\n民進黨立委蘇巧慧：「政治人物有這種公開的行程本來就是很自然的事情，只要是能夠為新北好的活動，我想任何活動、任何人我們都歡迎。」\n民眾黨主席黃國昌：「提前祝大家母親節快樂，那倒不需要太多政治上面的聯想，因為去年其實我們也有來。」\n2026選戰還沒正式打響，蘇巧慧、黃國昌不強碰先固樁，不過黃國昌若真的要選新北市長，勢必需要國民黨禮讓給空間，如今釋善意的機會來了，因為罷免吳思瑤召集人賴苡任自曝罷免案如果要重起爐灶，將由自己擔任領銜人，備位領銜人則有意找陳智菡。\n民眾黨主席黃國昌：「在士林北投這邊，瀞瑩議員跟她很多的志工，大家其實都有收到非常多民眾希望罷免吳思瑤的連署書。」\n會不會派出戰狼小姐姐直接加入罷瑤團隊，黃國昌沒有正面回應，保持適當距離，畢竟檢調正持續調查罷免綠委涉嫌偽造連署，在2026選戰正式打響前，得先避免扯上爭議。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650736",
        "title": "自己生錢的提款機！存股10年不如這招？這檔ETF季季配息更實在",
        "publish_time": "2025/05/05 01:00:00",
        "content": "▲台股歷經崩跌與反彈震盪，選股型ETF展現抗跌韌性。00894聚焦AI伺服器與散熱題材，4月抗跌幅度居冠。（圖／記者師瑞德攝影）\n中信關鍵半導體（00891）與中信小資高價30（00894）2日公告第一階段收益分配評價結果，雙雙配發每單位0.4元，以今日收盤價計算，中信關鍵半導體年化配息率高達10%，中信小資高價30則為9.01%，不僅在股災期間跌幅有限，配息水準更與高股息ETF並駕齊驅。兩檔ETF的除息交易日皆為5月19日，投資人只要在5月16日以前買進並持有即可參與此次除息，預計於6月13日發放收益分配。\n4月初在美國前總統川普提出「對等關稅」政策後，全球股市陷入劇烈震盪，台股不僅出現台指期跌停，更寫下史上最大單日跌點與跌幅紀錄。然而，隨著川普釋出調降稅率與政策延後上路的訊號，市場隨即展開強勁反彈，台股在4月收出近3000點的下影線，單月跌幅縮減至460點，5月第一個交易日更大漲超過550點，彷彿先前的崩跌只是曇花一現。\n在股市震盪之中，具備選股策略優勢的ETF表現相對穩健，特別是聚焦AI先進製程、AI伺服器與散熱等高價股的00894，以及布局AI半導體產業鏈的00891，均展現出抗跌韌性。00894更在4月成為抗跌幅度最佳的台股原型ETF，其股價現已逼近4月2日「對等關稅」政策公布前的水準，顯示其成分股的高價與高獲利特性，為市場提供有力支撐。\n中國信託投信引述TrendForce統計指出，2024年第四季全球前十大晶圓代工廠營收創下新高，達384.8億美元，其中台積電貢獻達95.6%，市占率更升至67.1%。隨著AI推動高階邏輯製程晶片需求持續升溫，搭配高價HBM滲透率攀升，預估2025年整體半導體市場將成長逾15%，涵蓋上中下游產業鏈的企業皆可望受惠。\n目前台股中的千金股皆屬電子產業，近三年平均每股盈餘為其他級距股票的兩至三倍，平均獲利成長率達35%，突顯其獲利能力與未來成長潛力。若市場回歸多頭格局，高價股具備高度競爭力的企業，勢必成為資金追捧焦點。\n中國信託投信表示，台灣半導體ETF在報酬表現與風險控管方面皆具競爭力，尤其持股涵蓋產業上下游的ETF在市場回檔時更顯抗跌。00891為台灣首檔實施季配息的半導體ETF，不僅規模最大，受益人數亦為同類型之最；00894則是台股市場中唯一以高股價為選股依據的ETF，「千金股」占比居冠，為小資族提供低門檻參與高價股的管道。兩檔ETF此次配息率皆超過9%，表現亮眼，投資人可趁台股估值仍具吸引力時布局相關ETF，掌握AI與半導體產業的長線成長機會。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649322",
        "title": "寵媽就該這樣吃！亞尼克要她「馨」花朵朵開　泡芙爺爺5月新品優惠曝",
        "publish_time": "2025/05/01 15:43:00",
        "content": "寵愛媽咪要及時！生乳捲名店亞尼克推出多項滿滿儀式感應援活動，在即將到來專屬媽咪的美好日子一起幫高調！攜手英國生活風格品牌Cath Kidston獻上英倫復古花卉風甜點饗宴，系列蛋糕玫瑰馨樂園、紅心女王、馨花朵朵青檸派、德國黑森林、芋見香緹等，隨享卡會員9折優惠。此外，系列甜點經典印花包裝，送媽咪超有心意。\n▲亞尼克母親節儀式感應援啟動，寵愛媽咪甜點、花束、馬上送服務上路。（圖／品牌業者提供）\n5月1日起，「Cath Kidston X 亞尼克聯名Lovely London限定保冷袋」加價購活動正式起跑！凡至門市及官網單筆消費不限金額，即可以心動加購價199元購買，成為媽咪日常時髦配件，數量有限售完為止，趕快手刀入手！\n▲亞尼克聯名Cath Kidston英倫風限量保冷袋，5月1日起不限消費金額199元心動價開搶。（圖／品牌業者提供）\n除兼具質感與實用的保冷袋外，亞尼克也推出「馨花朵朵」應援活動，消費者至門市及官網消費即可以優惠價99元加購天然植物擴香花束乙束，手工製作而成的康乃馨索拉花束，可以讓媽咪噴上自己最愛的香氛精油，為日常添加純淨療癒感。\n▲亞尼克慶母親節，隨享卡會員享多款甜點蛋糕9折優惠。紅心女王(上)、玫瑰馨樂園(中)、馨花朵朵青檸派(下)。（圖／品牌業者提供）\nbeard papa’s將美味化為一系列好禮，可以將這份甜蜜送給最珍貴的人，也為辛勞的自己留下一點療癒時光。5月限定口味「玫瑰覆盆子泡芙」(80元起/顆，限定門市販售)。精選台灣玫瑰花瓣醬、覆盆子果餡，輕柔拌入beard papa’s經典卡士達，打造粉嫩色「玫瑰覆盆子卡士達內餡」。季節限定口味「布丁泡芙」（$80起/顆） 5月持續熱賣，布丁與焦糖的甜香交織，單純的美味令人回味無窮，成為beard papa’s代表性的口味之一。\n▲5月限定口味「玫瑰覆盆子」。（圖／品牌業者提供）\nbeard papa’s 於5/8-5/18 推出期間限定「母親節禮盒」(優惠價399元起/盒，限定門市販售)，共有兩種組合，剛剛好的香甜搭配，將真摯的心意化為一口口甜蜜。 甜蜜雙享組內含：日式玫瑰覆盆子3顆+日式布丁3顆(優惠價：439元/盒)； 甜蜜經典組內含：日式玫瑰覆盆子3顆+日式香草3顆(優惠價：399元/盒)。\n▲beard papa’s 於5/8-5/18 推出期間限定「母親節禮盒」。（圖／品牌業者提供）\n5月全新推出限定派皮「QQ麻糬派」(90元/顆，限定門市販售)。將飽滿紮實的QQ麻糬以純手工包入beard papa’s特製千層派皮，烘烤之後的派皮層層蓬鬆堆疊，與QQ麻糬巧妙組合出外酥脆、內Q彈的口感，令人一吃就著迷。\n曾被世界知名Espresso飲食指南譽為年度最佳甜品師，在義大利西西里唯一米其林摘星11年的女主廚派翠西亞．班妮狄托，多年前跨海來到台南開創的甜點品牌byebyeblues，近年轉型為生乳捲專賣，美味程度被許多網友稱為「生乳捲天花板」。即日起至5/19SOGO忠孝館B2搭配母親節檔期設立快閃櫃，推出三項獨家優惠：購買2條冠軍生乳捲優惠價799元（原價900元）、不限口味任選三條折價100元、購買任一生乳捲即贈冠軍蛋捲一盒。\n▲被稱為「生乳捲天花板」的甜點品牌byebyeblues，於忠孝SOGO期間限定快閃推三重好康。（圖／品牌業者提供）\n頂呱呱經典品項「一斤雞」強勢快閃回歸！深受網友喜愛的秤重原味雞塊，再次美味登場，整組份量十足，秤重滿滿一台斤(600克)，限時推出超值優惠，相比原價更下殺73折售價219元，5/1～5/5連續五天錯過不再！\n▲頂呱呱「一斤雞」強勢快閃回歸。（圖／品牌業者提供）\n迎接母親節聚餐熱潮，這一鍋餐飲集團針對家庭聚餐推出系列專屬活動搶攻節慶餐飲市場商機。5月1日至5月18日，集團旗下四大品牌這一鍋、燒肉同話、這一小鍋及행복韓啵韓式料理推出多項優惠期望帶動節慶聚餐熱潮。同步推出加碼活動，自5月1日至5月30日止，於「這一鍋」及「燒肉同話」消費滿額者，還有機會抽中總價值超過十萬元的母親節好禮。\n▲這一鍋餐飲集團四品牌同步推出母親節限定暖心優惠。（圖／品牌業者提供）\n燒肉同話祭出超值優惠，凡消費任一套餐，即可依媽媽的民國出生年次享「單點加購」折扣，例如民國61年次媽媽單點加購品項即享61折優惠，另有現場告白活動，完成即可招待日本A5和牛（價值680元）；這一鍋則是推出內用達低消即贈壓克力相框，打卡再送玫瑰松阪豬一份（價值398元）。「這一小鍋」套餐免費升級富含膠原蛋白的老火湯，並加贈烏鯉魚一份；韓式品牌「韓啵」則於單筆消費滿1,200元並完成指定條件，即贈送酸甜紫蘇炸雞一份（價值148元）。\n系出日本Romantic Road浪漫街道集團的「焼肉の名門赤虎」在台深耕7年有成，繼內湖、信義安和店之後，最新分店預計2025第三季於新莊盛大登場，預吿喜訊之際，品牌同步獻上母親節限定雙人套餐「豐宴」，標榜日本國產牛與Prime級美國牛雙饗的夢幻肉盤總重達700g，滿足佳節期間各種類型的用餐需求。豐宴套餐即日起接受預約，4/25-6/1澎派登場，5/9-11三天用餐點豐宴套餐，每桌加贈原價240元的天使滑嫩布丁2入組，來用餐的女性顧客還將獲得特調奇亞籽蔓越莓醋飲1杯，難得機會，食肉控趕緊訂位吃起來！\n▲赤虎極致套餐。（圖／品牌業者提供）\n▲用餐的女性顧客還將獲得特調奇亞籽蔓越莓醋飲1杯。（圖／品牌業者提供）\n發發優格手搖飲2.0概念門市正式插旗南港，並將廣受好評的優格手搖飲全面升級，同步推出最新力作晚安優格。目前晚安優格於發發各直營門市(伊通/莊敬/港墘/南港門市)皆有販售，即日起至6月30日，至發發直營門市購買晚安優格，即免費招待純茶一杯。透過線上下單宅配到府，即日起至6月30日下單購買，即贈奇異鳥超萌周邊。好禮再加碼，成為發發粉享優惠！即刻加入發發官方LINE好友領取優惠券，5月1日~5月5日至發發南港門市享全品項飲品88折。\n▼▲發發優格手搖飲2.0概念門市正式插旗南港，同步推出最新力作晚安優格。（圖／品牌業者提供）\n新加坡人氣精品冰淇淋品牌The Ice Cream & Cookie Co. (ICC)正式登陸台灣，一次帶來多款經典的三明治冰淇淋，包括：香草脆餅冰淇淋、可可風味脆餅冰淇淋、開心果脆餅冰淇淋，，即日起 ICC三明治冰淇淋於全家便利商店開賣，歡慶新品上市，質感入手價每款$99。\n▲The Ice Cream & Cookie Co. (ICC)正式登陸台灣。（圖／品牌業者提供）\n另，隨著端午節即將來臨，全台美廉社門市及線上平台「Go美廉」同步展開人氣粽品預購活動，精選近30款來自全台各地的人氣名粽，從傳統口味到創新冰粽，滿足消費者各種味蕾需求。今年美廉社祭出名店聯名，包括「呷七碗X小王煮瓜」、「十八王公陳家肉粽」、「錦霞樓蟹肉干貝粽」、「南門市場立家」、「北港蔡家」、「溫國智主廚」、「一幻蝦粽」、「長榮鳳凰梅干扣肉粽」、「莊記綠豆冰粽」等。\n▲美廉社門市及線上平台「Go美廉」同步展開人氣粽品預購活動。（圖／品牌業者提供）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650824",
        "title": "【白沙屯進香】回鑾首晚駐駕斗南警局！新港鄉親「等無媽」原因曝",
        "publish_time": "2025/05/04 21:39:00",
        "content": "▲白沙屯媽祖回鑾首晚駐駕斗南新崙派出所，員警在門口拿香參拜，恭迎媽祖。（圖／白沙屯拱天宮文化組提供）\n有「粉紅超跑」之稱的苗栗白沙屯拱天宮媽祖，今天（4日）凌晨1時30分許，白沙屯媽祖和山邊媽祖登轎後，在萬名香燈腳齊喊「進喔！」三進三退衝刺後離開北港朝天宮，帶領香燈腳們正式回鑾。回程第一天晚上並未到嘉義新港，而是選擇駐駕斗南新崙派出所過夜。\n▲白沙屯媽祖回鑾並未到嘉義新港，而是到雲林斗南。（圖／白沙屯拱天宮文化組提供）\n白沙屯媽祖徒步進香活動沿途信眾虔誠隨行，昨天（3日）湧入近70萬人至北港市區，「北港1911好庫文化園區」免費接駁至「嘉義高鐵站」服務、服務人次達6478人，創歷年新高。今天白沙屯媽祖行經斗南鎮，縣府公布，斗南田徑場今日16時30分起開放香燈腳休息，並提供廁所、飲水機設施。\n▲白沙屯媽祖鑾轎在新崙派出所內不斷搖晃，抬轎手感應到媽祖要在這裡過夜。（圖／白沙屯拱天宮文化組提供）\n午後白沙屯媽祖鑾轎行經土庫鎮沿158甲線轉往斗南鎮，17時許行經斗南警分局新崙派出所，白沙屯媽祖透過神轎決定駐駕在此過夜，因場地限制，特別移出值班檯。雲林縣政府也緊急宣布，開放斗南田徑場供白沙屯拱天宮進香團香燈腳休息，並提供廁所、飲水機設施。白沙屯媽祖預計明天清晨5時起駕。\n▲為了騰出所內空間放白沙屯媽祖鑾轎，派出所值班台也被撤走。（圖／白沙屯拱天宮文化組提供）\n對於媽祖大駕光臨，斗南新崙派出所也深感意外，所內員警們紛紛放下手邊工作，跟著廟方人員拿香參拜。新崙派出所副所長黃建璋表示「非常榮幸白沙屯媽祖能蒞臨斗南分局新崙派出所，希望我們分局轄內能受到媽祖庇佑，風調雨順、國泰民安。」\n▲新崙派出所副所長黃建璋盼媽祖能庇佑轄內平安順利。（圖／白沙屯拱天宮文化組提供）\n網路昨晚傳出白沙屯媽祖回程會到嘉義縣新港鄉，甚至傳出嘉縣長翁章梁已在北港大橋的嘉義端準備迎駕，但媽祖起駕後一路往北，今天下午進入虎尾，並未到新港，讓許多鄉親失望。拱天宮主委洪文華表示，媽祖行程怎麼走，從來不是委員會可以過問或操作的，一切皆由媽祖自己決定，也沒有說過會去哪裡，卻被傳成這樣，實在很困擾，呼籲大家進香歸進香，不要再以訛傳訛。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650302",
        "title": "桃園罷藍委送件！魯明哲送36316份、呂玉玲送32062份　領銜人喊沒有安全",
        "publish_time": "2025/05/03 14:02:00",
        "content": "▲桃三罷免魯明哲及桃五罷免呂玉玲二階連署聯合送件。（圖／翻攝畫面）\n桃園第三選區罷免魯明哲及桃園第五選區罷免呂玉玲罷免團體今（3）日聯合齊赴桃園市選委會，遞交第二階段連署。桃三魯明哲二階連署送出36316份，達成率為120%；桃五呂玉玲出32062份連署書則為111%。桃三的總召也是桃五領銜人Dora透露罷免魯明哲及罷免呂玉玲，距離安全門檻還有一段距離，強調「我們沒有安全，還各需要兩千份和四千五百份」，才能進三階投票。\n罷團志工將罷免魯明哲及呂玉玲的連署書將二階連署送往桃園市選委會，桃三的總召也是桃五領銜人Dora宣布桃三魯明哲送出了36316、桃五呂玉玲桃五送出了32062份二階連署書。個別是120%和111%，距離安全門檻還有一段距離，桃三還需要兩千份，桃五需要四千五百份。\nDora說，整個南桃園一直被視為國民黨的鐵票倉，就這樣靠著每個志工像螞蟻一樣走到街頭巷尾收集連署書，一路積沙成塔到現在。她感謝反共護台聯盟的曹興誠董事長、主任陳正敬、桃園專員李易，還有桃園市民進黨黨部主委 黃傅書香、桃園市議員、桃三選區的 桃五選區的 。\nDora表示，直到今天早上自己都還不知道要說什麼，因為這段日子志工們做的每件事、每雙腳踏過的土地、每個為了簽到更多連署書輾轉反側的夜晚、還有最重要那一份份連署書，真的很難用言語把這些累積的種種和沈重的寄託表達出來。\nDora說，從一階到現在送件，一路上跌跌撞撞，換了幾輪的志工，一路互相扶持著走到現在，大家都辛苦了，要給自己一個最大的擁抱和掌聲。願意這樣篳路襤褸走到現在的志工們，心中的想法可能不盡相同，但我相信都是心中懷有一份愛。不管是對台灣的愛，還是對下一代的愛，「我知道我們都是心中有所愛，才紛紛義無反顧地站出來。我們站出來為的是保護我們的摯愛」。\nDora指出，南桃園的中壢區、平鎮區、龍潭區的每個角落，可能之前都不是很熟悉，但志工從一階到現在超過一百天的日子，漸漸踏遍了每一寸土地。跟每一位遇到的市民朋友打招呼，詢問是否願意填寫連署書，溫暖的回饋會開心，尖銳的言語說聲謝謝，遇到恐嚇威脅，也從不退縮。要說會害怕的，就是天氣，天氣代表連署書數量會打對折，甚至一整天掛蛋，這才是最害怕的。\nDora呼籲和拜託南桃園的朋友們，幫一人再拉五人，幫我們走過這最後一哩路。「我們沒有安全，再說一次我們還沒有安全，我們還各需要兩千份和四千五百份」，才能進入第三階投票。\nDora說，接下來還會繼續撒小蜜蜂出去，繼續收連署書直到通知補件，拜託大家幫忙再往前，可以進入第三階投票，一起拉下不適任立委，一起還給台灣一個願意聆聽民意、真心為台灣的國會。\n▲桃三罷免魯明哲及桃五罷免呂玉玲二階連署聯合送件。（圖／罷免魯明哲罷團提供）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650672",
        "title": "亂控訴翻車後偷隱藏影片　桃園市議員：館長撕裂台灣，請向警察道歉",
        "publish_time": "2025/05/04 14:15:00",
        "content": "網紅館長陳之漢近日指控，健身房員工在桃園街頭發傳單時，疑似被政治立場不同的民眾攻擊，報警卻遭警方消極對待，引發議論。桃園警方公布監視器畫面，與館長說法有極大出入。網友發現，館長原本的控訴影片疑似消失，已改成「私人」。桃園市議員魏筠今（4）天表示，館長應以身作則，向辛苦警察同仁道歉！\n▲館長日前拍影片透露，自己的員工遭到「政治狂熱分子」攻擊，他還控訴警方態度消極。（圖／翻攝自YouTube-館長惡名昭彰頻道）\n魏筠說，前天她將警方提供她的監視器影片露出，揭露館長對警察同仁的不實指控，就在剛剛，館長悄悄將不實影片設為「私人」。\n魏筠指出，前幾天，館長經營健身房的員工，遭不明人士暴力重擊，到警局報案後，當事人還向警察表達感謝。但館長在直播影片中，聲稱中壢警察辦案態度消極。但明明警察同仁第一時間即積極調閱影像資料，還成立專案小組，調查案情。\n魏筠直言，館長身為具有網路影響力的公眾人物，明知真相卻帶頭散佈不實言論，行為非常不可取。惡意扭曲事實，聲稱中壢分局警察消極辦案，試圖煽動社會對立。\n魏筠說，在她發文還原警方辦案過程，連她的臉書，也有大批不理性的館粉前來留言批評。但事後，館長發現苗頭不對勁，竟然默默把不實指控影片設為私人。\n魏筠直言，館長的行為，已對基層警察同仁士氣造成傷害。他卻只有隱藏影片，不道歉。這是一個有負責感的公眾人物，該有的態度嗎？為了自己聲量，可以用盡手段打擊他人，撕裂台灣社會。請館長要向中壢的警察同仁道歉，對自己的不實言論負責！"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650665",
        "title": "台列關稅談判「優先四國」　美：台灣是不可取代的存在",
        "publish_time": "2025/05/04 18:49:00",
        "content": "台美關稅談判傳來新進度！行政院經貿談判辦公室昨（3日）晚證實，在美東時間5月1日，台美完成首輪實體磋商，會談氣氛融洽，雙方針對關稅、非關稅貿易障礙進行廣泛討論，除了行政部門、跨黨派立委赴美，團長王定宇證實見到該見的人，台灣確實在首輪談判國家中。\n川普頒佈關稅新制滿一個月，台美關稅談判也傳來捷報，美東時間5月1日雙方就對等關稅等經貿議題完成首輪實體磋商，雙方針對關稅、非關稅貿易障礙以及台美各項經貿合作等議題，進行廣泛討論及意見交換，希望在互惠互利基礎上帶來更多機會，也承諾近期將就各項議題持續磋商，尋求共識。\n民進黨立委王定宇：「台灣是在The first four group，台灣、日本、韓國跟越南代表他們對美國的國家利益來講，是非常重要的優先順序。」\n同一時間，立法院跨黨派立委組團訪美，團長王定宇證實台灣確實在首輪談判國家內，跟日本、南韓、越南並列「優先四國」，而美方也表示台灣是不可取代的存在，美國跟其他國家談判時，台灣不會變成交換標的。\n中華經濟研究院助研究員王國臣：「（美國）最主要貿易逆差，來自於資通訊產業，那麼這幾個國家一定是優先的能夠進行所謂加強洗產地，或者是次級關稅來證明說跟中國切割的決心。」\n據了解，美方明確表達出口管制措施，以及對中國貨物出口洗產地問題，另外也擔心國會刪減凍國防預算。\n台經院院長張建一：「除了是台灣的供應鏈，台美互補這個對美國來講非常重要以外，另外有中國因素在裡面這個也是關鍵，當然每個國家情況不一樣，比如說台灣還有軍購的問題。」\n台美關稅談判不只經貿議題也牽動敏感的地緣政治。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650760",
        "title": "被罷免邊緣！羅智強出奇招「賣書籌錢」她曝內幕：像台灣出版業的奇蹟",
        "publish_time": "2025/05/04 18:02:00",
        "content": "▲罷免志工解析羅智強出書內幕。（圖／54陪審團）\n以台北市大安區為主選區的國民黨立委羅智強面臨被罷免危機，民間團體日前宣布二階連署達標，有望進入最後一關的投票。對此，羅智強也是招數頻頻，近日更當起了作家「寫書救自己」，引發話題。罷免志工卡謬今（4）日於三立節目《54陪審團》中解析內幕，更形容羅智強出書獲利的方式猶如「出版界的奇蹟」。\n▲罷免志工解析羅智強出書內幕。（圖／54陪審團）\n志工卡謬形容「江湖有練武奇才，國民黨有募款奇才」，我們在看羅智強今天佈這個局，像是已經在為他在國民黨下一個位置做準備。 她也加碼透露，羅智強賣書的效益快得驚人！我們四天前看他臉書的時候，才賣五千本，四天之後暴增到一萬六千本，我覺得這個比我們衝連署書的速度還要快。\n主持人王時齊一聽打趣形容「訂單如雪片般飛來？他是台灣的JK羅琳？」志工卡謬繼續分析道，我覺得羅智強在出書這件事情，破了非常多出版界的奇蹟啊，第一件事情就是無紙銷售，書價就等於他的「完全淨利」，就是實收入，這個是我們說「空手套白狼」的最高展示，以他目前銷售量來看，一個字大概就賺66萬元。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1647645",
        "title": "王鴻薇變了？爆哭撞警、衝禁區　他揭徐巧芯「帶壞」：瘋狗化有聲量",
        "publish_time": "2025/04/28 20:32:00",
        "content": "▲王鴻薇（中）在北檢「卡C位」激動爆哭，反遭國民黨主席朱立倫移開。（圖／翻攝畫面）\n近日國民黨台北市黨部主委黃呂錦茹因涉嫌幽靈連署案被羈押禁見，多位國民黨立委在北院外聲援，其中立委王鴻薇因試圖闖入禁制區與警方發生衝突，引發各界關注。作家謝知橋分析王鴻薇政治風格轉變，認為她的激進行為是被徐巧芯帶壞的，「徐巧芯34歲就爬到王鴻薇花了一輩子，好不容易在57歲才爬到的位置，她又急又羨慕啊。」\n▲王鴻薇激動爆哭，一旁的徐巧芯上前安慰。（圖／翻攝畫面）\n謝知橋在臉書表示，看到新聞報導，吳靜怡說過去認識的王鴻薇有理想，關心理財、女性、教育等議題，是個相當溫柔的女人，縱使輔選期間選擇不同，吳靜怡傳訊息向王鴻薇表達觀點，也收到對方的理解。「但不曉得為什麼，王鴻薇在立院的表現和言語極盡瘋狂，最近歇斯底里的大哭甚至和警察衝撞」，吳靜怡感嘆，已經不是她認識的王鴻薇了。\n▲王鴻薇到北檢聲援涉「幽靈連署」被約談的藍營青年軍。（圖／記者楊士誼攝影）\n​謝知橋覺得原因很簡單，王鴻薇連任了五屆議員，終於在57歲選上立委（2023），「還是靠蔣萬安跑去當市長才補選上，嚴格說起來根本撿到」。同一個議員選區的徐巧芯在32歲那年，議員票就已經比經營近20年的前輩王鴻薇多出1500票，2023立委補選時還略有呼聲，甚至2024年立委選舉，還是在黨內初選堂堂正正打敗王鴻薇贏不了的費鴻泰。\n▲國民黨立委徐巧芯(左二)日前與民進黨立委李坤城發生爭執，她比出中指批民進黨是「垃圾黨」。（資料照）\n​對於王鴻薇為什麼「瘋狗化」？​謝知橋直言，因為她看到巧芯瘋狗流有票、有聲量、會被藍營支持者肯定，所以她決定不再用以前認真看待議題的方式當民代了。「反正藍營支持者也沒在管你的政見與議題，他們看到你咬民進黨，就會覺得你很棒。」\n▲網友認為，「立院坦克」國民黨立委陳玉珍也是被徐巧芯帶壞的。(資料照)\n​謝知橋的PO文引起網友熱烈回響，紛紛留言「好貼切」、「戰狼和瘋狗只有一線之隔」、「還有陳玉珍也是這樣啊」，謝知橋也加入網友討論，「講真的，國民黨變成今天這樣（青年團不惜犯法+頂罪、瘋狗流民代激增、主席帶全黨瞎挺犯法），徐巧芯風格的代議士及其支持者要負很大的責任。」"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650647",
        "title": "快達標！罷免顏寬恒二階連署「只差500份」　罷團：5／5後持續收件",
        "publish_time": "2025/05/04 13:44:00",
        "content": "▲罷免顏寬恒「中二解顏」團隊宣布，二階連署書離法定門檻只差500份。（圖／資料照）\n全台大罷免陸續進入送件階段，台中市第二選區罷免國民黨立委顏寬恒「中二解顏」團隊也宣布，離法定門檻只差500份，呼籲民眾盡快簽下連署。\n團隊表示，2日某臉書粉專刻意發出達標假訊息，造成民眾誤會，並且關閉留言功能、始終不刪除貼文，讓假消息擴散，造成連署書收件量急劇下滑，甚至可能達不到法定門檻。團隊已於昨日下午澄清，但發言人小彥表示，過了法定門檻，還要考量一階合格份數、連署正確率，連署份數永遠都缺一份，為衝刺安全門檻，5月5日過後也會持續收件，以確保二階有效份數足夠，方能進入三階投票。\n最後團隊也期許，能和中三選區罷免楊瓊瓔團隊「中三拒瓔」共同努力通過法定門檻，往三階段投票邁進，並呼籲戶籍在霧峰、沙鹿、大肚、烏日、龍井的中二選民，以及戶籍在潭子、大雅、神岡、后里的中三選民，能盡快簽下連署，並且尋找更多身邊的親朋好友一起參與，共同罷免不適任立委。\n▲罷團「中二解顏」宣布，5月5日過後也會持續收件。（圖／罷免顏寬恒中二解顏團隊提供）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650869",
        "title": "公益音樂為花蓮發聲　「山巒共鳴希望永續」傳遞震後的溫柔力量",
        "publish_time": "2025/05/05 00:01:00",
        "content": "▲《山巒共鳴・希望永續》公益音樂會。（圖／翻攝畫面）\n花蓮日出大道在昨（3日）傍晚，由在地品牌「百年傳奇」發起的《山巒共鳴・希望永續》公益音樂會，從黃昏到夜晚，音符緩緩流動，一場不為掌聲、只為療癒的演出，讓超過五百位民眾佇足聆聽，也為花蓮 0403 地震週年寫下溫暖的回聲。演出由黎明教養院睦福樂團揭開序幕，孩子們用鼓聲、舞步與專注的眼神，向觀眾傳遞一種非語言的能量，那是努力想被聽見的聲音。接著，由恆耀管樂團 團長張桓碩領銜登場，無償帶來一場氣勢恢宏又情感豐沛的管樂演出，演奏曲目橫跨民謠、經典與流行，讓人感受到青年音樂人如何用聲音承載社會責任。\n▲百年傳奇董事長張獻文致詞。（圖／翻攝畫面）\n音樂會尾聲，播放了震後療癒短片《回家出走》，由金鐘獎特別貢獻獎得主梁修身導演主演，導演吳震亞執導，梁修身也親臨現場致詞，他說：「創作與陪伴，是我能為這塊土地做的事。」全場報以熱烈的掌聲。\n音樂之外，公益禮盒「山巒百味」同步展開義賣，由百年傳奇統籌規劃並建立捐贈機制，每售出一盒即捐出 15%收益支持黎明教養院，截至活動當天已認購達 2,136 盒，主辦單位現場捐出新台幣二十萬元將用於黎明教養院服務使用者的照護、教育與職能培訓。\n▲音樂會後合影。（圖／翻攝畫面）\n黎明教養院也特別回贈感謝狀給百年傳奇董事長張獻文，感謝企業不僅用產品說故事，更用資源實踐公益；而張獻文也親頒感謝狀給張桓碩團長與恆耀團隊，表達對其無償演出的敬意。張獻文致詞提到：「企業不該只活在商場裡，更要在社會需要的時候，主動站出來。這不是一場活動，而是我們真誠想做的事。」\n活動最後，全場手舉公益標語牌，一起拍下大合照。主持人說：「這一張照片，不只是結束，而是下一段行動的開始。」隨後邀請所有貴賓移動至舞台前方，再次合影留念。主辦單位表示，公益禮盒將持續開放預購至5月30日，期望最終達成 3,000 盒完售的目標，讓這場從花蓮出發的公益行動，能延續到更多地方、更多心中。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1638684",
        "title": "慘當洗碗工求生！苗可麗「狼狽蹲夜市路邊」被拍　驚人近況曝光",
        "publish_time": "2025/04/11 15:52:00",
        "content": "▲苗可麗蹲坐路邊洗碗。（圖／華視提供）\n為了一雪賣牛排慘敗之恥，配合上第六集題目食材地瓜，眾人決定將地瓜泥與漢堡肉排驚喜結合，推出「寶堡瓜瓜叫」，一經推出就好評不斷，饕客們驚喜大誇：「第一次吃到，口味很特別。」大排長龍的顧客，讓特別來賓Janet(謝怡芬)忙翻，直喊:「時差都沒了，調時差最好的方法，就是一直服務別人。」爆火的生意，也讓苗可麗幾度蹲坐路邊洗碗，讓一旁粉絲好心疼，紛紛加油吶喊：「我們可以幫忙洗！」苗可麗感動直呼:「真的很感謝粉絲們的支持，但該做的還是得自己做。」大受歡迎的「寶堡瓜瓜叫」也讓《我們這一攤2》翻轉上集失利，創下亮眼佳績。\n▲《我們這一攤2》翻轉上集失利，創下亮眼佳績。（圖／華視提供）\n前兩集擺攤都遇上陰雨不斷的惡夢，第七集前往高雄擺攤，身為高雄人的禾浩辰拍胸脯保證，喊話：「高雄一定不會下雨，如果下我就直接裸奔。」讓眾人笑翻。本集要將指定食材美濃特產「白玉蘿蔔」，融入炸旗魚黑輪和甜不辣中，在蘿蔔採收的過程中，主廚胡宇威眼尖發現特別來賓李李仁裝扮成農工小帥混入其中，二廚禾浩辰直言:「真的完美融入，大家都超專心在採收，完全沒發現。」李李仁的加入讓攤主們又驚又喜，蔡昌憲驚呼：「李仁哥體力超好，有他加入在體力這件事上，就先贏一半！」李李仁的加入讓攤主們士氣大漲，帶著高昂鬥志前進六合夜市。\n為讓攤主們能更了解蘿蔔，蘿蔔田的班長夫人阿妹，親手製作老菜脯湯給攤主們品嘗，還加碼製作蘿蔔絲煎蛋給大家享用，主廚胡宇威更轉任阿妹的二廚協助煎蘿蔔絲蛋，首度擔綱二廚的胡宇威表示：「我好像可以體會平常禾浩辰、蔡昌憲、蔡凡熙他們的感受了。」翻蛋技術一流的胡宇威，被阿妹連誇四遍好棒棒!滿滿的情緒價值讓胡宇威靦腆尬笑，逗得一旁眾人笑到合不攏嘴。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649325",
        "title": "前民眾黨核心打臉陳佩琪！柯文哲應該先找鍾小平談：是他檢舉告發的",
        "publish_time": "2025/05/01 14:48:00",
        "content": "前民眾黨主席柯文哲妻子陳佩琪今（1）天表示，柯文哲最常講的話是「賴清德怎麼沒跟在野談合作」、「賴清德怎麼還沒來找在野黨協商」等話，一次又一次，不久後就被當消滅對象抓去關了。對此，前民眾黨中央委員張益贍直言，總統不能介入司法，是要怎麼談？而且柯文哲要談，也先去找國民黨鍾小平談才是，是他檢舉告發的呀！\n▲陳佩琪今（1）天一早貼出柯文哲跟總統賴清德同框的照片。（圖／翻攝自陳佩琪臉書）\n陳佩琪表示，去年總統大選後，有一段520前總統交接的日子，柯最常跟她講的是：「總統當選人怎麼都還沒來找我們在野黨談合作啊？」他講這話還不止一次，自己是聽過N遍了，後來忍不住、不客氣地跟他講：「說你是亞斯就是亞斯，不會看懂人（他多次跟我承認他的確看不懂人家的臉色），你就別傻了，他只是想抓權稱帝，讓自己能連任、民進黨能千秋萬世執政而已。」\n陳佩琪也稱，其實從政者都有野心和夢想，有些人是提升自己來實踐夢想，有些人則是消滅敵手來鞏固權位，先生聽了， 發呆了一陣子，一句話都沒說，可能是不願承認我們選出來的總統是這樣子的吧，一段時間後，又對她問一次：「 賴清德怎麼還沒來找在野黨協商啊？」一次又一次， 一次又一次，果然不久就被當消滅的對象被抓去關了。\n張益贍在臉書發文評論此事，他直言，陳佩琪這個邏輯順序有問題，是因為知道自己「要出事」了，所以才急著要和賴談吧？總統不能介入司法，是要怎麼談？而且柯文哲要談，也先去找國民黨鍾小平談才是，是他檢舉告發的呀！\n▲無罪推定原則。(三立新聞網製圖)"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650644",
        "title": "「南投可以過，全國都會過」！罷免馬文君團隊二階送20748份連署",
        "publish_time": "2025/05/04 13:55:00",
        "content": "▲罷免馬文君團隊「all 罷馬」今（4）日下午正式遞交二階連署。\n大罷免潮二階連署各區已陸續送件，原先被認為「不可能任務」的南投選區，除了罷免藍委游顥2日便已送件，遠超法定門檻，罷免馬文君團隊「all 罷馬」今（4）日下午1點30分也正式遞交二階連署，總共20748份。罷團領銜人表示，這代表媽祖顯靈，並感謝2萬多名南投鄉親站出來，對馬文君濫權、失職的憤怒控訴，對守護台灣安全的承諾。\n投一「all罷馬」罷免馬文君公民團體今天下午將28箱、20748份的二階連署書，送到南投選委會，並且演出行動劇，將造型是潛艦的小船，丟進寫著豪華木屋的箱子裡，代表要把馬文君送回她的豪華木屋裡。罷團邊丟潛艦小船，邊喊「進喔！進喔！」\n罷團志工表示，當初在連署時，很多人都不看好，還說到若南投可以過，其他35個罷免違憲立委的地區都會過吧，現在她可以喊說「南投可以過，全國都會過！」，大家一起過關。\n不過，罷團也表示，連署書份數雖達標，但是未達安全目標，因此罷團會繼續接受連署備用，一定會達到130%。罷團並呼籲南投鄉親，除了出來連，未來投票時，要對於不適任的馬文君強烈抗議，投下不信任票。\n▲罷免馬文君團隊「all 罷馬」今（4）日下午正式遞交二階連署。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650870",
        "title": "AI霸主薪水也很威！輝達員工年薪數據大公開",
        "publish_time": "2025/05/05 00:05:00",
        "content": "▲Nvidia一般員工年薪中位數為30萬1,233美元。黃仁勳總薪酬是員工中位數的166倍，引發關注。（圖／資料照片）\nNvidia執行長黃仁勳（Jensen Huang）十年來首次獲得調薪，他在2025財政年度的基本年薪達到150萬美元，較過去十年持續不變的薪資調高了50%。根據美國證券交易委員會（SEC）最新公開的委託書顯示，黃仁勳自2014至2024財年，每年基本薪資約為99萬6,800美元，此次調薪也是他十年來首度獲得薪資調整。公司薪酬委員會指出，這項調整是參照其他同類企業高階主管薪資後所做出的「適當」決定，例如AMD執行長蘇姿丰在2024年7月起的基本薪資就達到126萬美元。\n除了基本薪資外，黃仁勳2025財政年度的總薪酬高達4,990萬美元，其中包含600萬美元的非股權激勵計畫獎金、3,880萬美元的股票獎勵，以及350萬美元的居家安全、司機服務、安全監控與車輛相關支出。黃仁勳目前擁有Nvidia約3.4%的股份，這也是其身價飆升的主因。根據《彭博億萬富豪指數》，他以979億美元的資產名列全球第17大富豪，其中持股市值高達960億美元，另外約19億美元為現金資產。\n相較之下，Nvidia一般員工在同一期間的年薪中位數為30萬1,233美元，這意味著黃仁勳的總薪酬是中位數員工的166倍。Nvidia的高薪水準並非孤例，根據Google母公司Alphabet近期的申報文件，該公司員工2024年的年薪中位數為33萬1,894美元，而執行長皮查伊（Sundar Pichai）當年的薪酬為1,070萬美元，約為員工薪資的32倍。\n儘管基本薪資多年未動，但黃仁勳的整體薪酬仍呈穩定上升趨勢。他在2023財年獲得的總薪酬為2,140萬美元，2024財年則上升至3,420萬美元。Nvidia也在AI市場展現驚人實力，目前該公司在AI晶片市場的市佔率已達70%至95%，主要客戶包括Meta和微軟。過去五年內，Nvidia股價飆升超過1,500%，僅過去一年就成長33%，讓該公司從GPU製造商躍升為AI科技巨頭，也讓黃仁勳的財富迅速累積。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650055",
        "title": "展現賦能精神　引領創新浪潮：羅琳‧萊丁格與馬克‧愛胥利再度訪台",
        "publish_time": "2025/05/03 21:00:00",
        "content": "2025美安台灣全國年會盛大登場，吸引超過萬名超連鎖®店主齊聚台北。台灣是美安全球集團最具實力的市場。美安全球集團 | SHOP.COM共同創辦人暨首席執行長羅琳・萊丁格，與美安全球集團總裁暨首席營運長馬克‧愛胥利，再度訪台，親自出席盛會，並傳遞了充滿信念、堅韌、創新與全球機會的重要訊息。台灣作為美安全球集團最具實力的市場，此行意義格外重大。\n▲2025美安台灣全國年會盛大登場，吸引超過萬名超連鎖®店主齊聚台北。\n羅琳‧萊丁格發表的演說，不侷限於商業領域，深深觸動在場的與會者。「這段旅程不僅僅是為了追求財務上的成功，而是要將挫折轉化為翻轉人生的契機，並學會釋放你內在已具備的潛能。」她鼓勵創業家發揮自己的潛力、付諸行動。她的演說引起全場共鳴，更激勵了過去20年來在美安公司的全球發展版圖中扮演關鍵角色的台灣創業家社群。\n▲羅琳鼓勵創業家發揮自己的潛力、付諸行動，引起全場共鳴。\n羅琳也特別分享了她的紐約時報暢銷書《Scrambled or Sunny-Side Up?》中的述說的心路歷程，談及失去了摯愛、人生觀的轉變與個人成長。在面對丈夫、事業夥伴與美安全球集團創辦人JR‧萊丁格驟逝後的打擊，她如何透過轉變心態、賦予生命意義並堅持下去，將悲傷化為堅韌的力量。她說「即使人生看似混亂，你依然擁有能把它轉變成光明面，積極面對的力量，」她的真摯分享讓全場與會者紛紛起立鼓掌致敬。\n「當生活將你擊倒時，你可以選擇停滯不前、放棄一切，也可以選擇重新振作、繼續向前，這完全取決於你自己。」羅琳強調，「成功得之不易，它來自於採取行動與堅持不懈的精神。」\n馬克‧愛胥利則展示了一系列創新的營養保健品並激勵了現場觀眾。新產品包含全球熱銷的H2TAB 好鎂力發泡錠以及在台灣保健市場備受矚目的Prime牛初乳粉（含猴頭菇）。他也特別介紹了能支援健康管理的全新生活™窈調代謝膠囊。\n▲美安全球集團總裁暨首席營運長馬克‧愛胥利表示：「台灣不只是新品的啟動平台，更是創新與機會的匯聚地」。\n此外，馬克更隆重宣布兩款全球首度推出的創新產品，選在台灣率先上市：富含外泌體的外用頭皮精華液搭配內服營養補充品的Fixx®沛絲雙件組，以及可恢復細胞NAD+、撫平細紋的若美芙™NAD青春霜。\n馬克表示，「台灣不只是新品的啟動平台，更是創新與機會的匯聚地。這裡的能量與活力充滿感染力，而這些全新上市的產品更再次體現了我們公司的承諾 – 提供有科學支持且具有影響力的產品，幫助創業家邁向成功。」\n隨著美安台灣公司即將屆滿 20 週年，2025美安台灣全國年會不僅是慶祝過去的成就，更是對未來的宣言——宣告未來的新篇章已經展開。憑藉前瞻性領導、具有變革性的產品，以及強大的超連鎖®店主社群，美安公司將攜手全球創業家再創高峰。這場盛會清楚傳達出一個訊息 - 迎向未來的時機已到，一切將從台灣起步。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1647496",
        "title": "94要客訴／陳佩琪為何沒去426活動！邱明玉：前黨主席夫人需上台？",
        "publish_time": "2025/04/28 16:08:00",
        "content": "藍白陣營集結力量，宣稱426活動現場有十萬人參加。其中民眾黨要角跟支持者也熱情參與，但前主席柯文哲的太太陳佩琪卻沒有現身。資深媒體人邱明玉在《94要客訴》節目中分析，黃智賢推測是因為陳佩琪無法上台宣講，所以索性不參加，如果這個說法為真，道理也說得通，因為國民黨的場子，為何要讓前第三夫人上台講話。\n〈更多內容請看節目連結19:20〉\nhttps://www.youtube.com/live/TcPoSxLzPBA\n▲陳佩琪為何沒去426活動！邱明玉：前黨主席夫人需上台？（圖／94要客訴）\n在426現場過程中，台北市議員因為追查京華城相關案件，遭到小草抵制，頻頻大喊「游淑慧下台」，也因此部分媒體報導，「陳佩琪是因為有鍾小平跟游淑慧，才不參加426活動」。\n但資深媒體人黃智賢卻指出「柯妻陳佩琪，也許是想要上台演講不遂。居然立刻翻臉寫臉書，罵國民黨游淑慧跟鍾小平兩位台北市議員。說他倆，『提著滿滿的私製子彈，送給有機關槍和大砲的民進黨，對著我們民眾黨亂槍掃射，先生是最大受害者』。不好意思，我笑尿了。因為游淑慧跟鍾小平，可能才真正代表民主的價值。什麼價值？就是監督制衡。」\n邱明玉分析，藍白合作的場子，「為何要讓前黨主席夫人上台講話。」而且鍾小平向柯文哲道歉，是道歉有關清涼照，卻被連結成為監督阿北道歉，而且還在後台沒出現。邱明玉認為，至少她會比較尊重游淑慧一點，因為游淑慧覺得監督阿北沒有錯，也泰然自若的上台。\n更多新聞：陳佩琪突嗆藍2議員害慘阿北　黃智賢揭她「426想上台演講不遂才翻臉」​\n更多新聞：罷免傅崐萁二階達2.6萬份！飆破門檻134.15％　罷團：這次讓花蓮人驕傲"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1647541",
        "title": "新聞幕後／美股反彈回升背後的三大致命隱憂",
        "publish_time": "2025/04/29 00:02:00",
        "content": "美股市場的回升不僅令投資者為之一振，然而，美國跨國投資銀行與金融服務公司高盛的一名高級交易員 John Flood透露的內幕，卻讓市場掀起一股隱憂的風潮。儘管目前市場似乎處於反彈階段，但其背後卻隱藏著三大風險，可能在未來引發更大規模的市場波動，甚至有可能成為導致大崩盤的根源。《三立新聞網》記者綜合外電，整理此位高級交易員的擔憂。\n▲儘管美股回升，背後卻隱藏著科技股依賴、流動性危機及ETF過度膨脹等三大隱患，投資者需保持警覺。（示意圖／翻攝自pixabay）\n1. 市場廣度問題\n目前，市場的廣度仍然遠低於歷史平均水平。這意味著，儘管標普500指數回升，實際上參與反彈的股票數量較少，表現較為分散。科技股會否成為唯一支撐點？高盛指出，雖然美股整體回升，但這主要是依靠蘋果、微軟、亞馬遜等少數科技股的表現。這些科技巨頭的強勁表現推動了大盤，但大部分其他股票的表現並不理想。這代表如果科技股表現不佳，市場可能會迅速下跌，對投資者構成巨大衝擊。\n2. 流動性風險困擾市場\n高盛還提醒，儘管目前市場上有大量資金流入，但市場流動性問題依舊存在，尤其是對於散戶來說。若市場突然大幅波動，資金流動不足將可能引發價格劇烈波動，讓投資者陷入困境。這樣的風險，往往在市場情緒不穩定時顯現出來。\n3. ETF交易量過大，風險加劇\n此外，高盛指出，現在市場中越來越多的投資者轉向ETF交易，這些產品的交易量越來越大，特別是槓桿ETF。然而，這些ETF的過度膨脹可能會加劇市場的波動，並在發生大規模賣盤時，形成更大的崩盤風險。高盛表示，這是目前美股市場中最需要注意的風險之一。\n然而，Flood也指出，儘管存在這些風險，市場已有積極變化，特別是在財報季節的表現超過預期後，部分大型科技股的回升也帶動了整體市場的回暖。散戶投資者也顯示出堅定的買入信心，企業回購活動也再次啟動，這些因素為市場提供了支撐。雖然美股市場的回升令投資者感到振奮，但高盛的警告不容忽視。依賴科技股支撐的市場，流動性問題和ETF過度膨脹的風險，讓這場反彈顯得格外脆弱。\n三立新聞網提醒您：\n內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。投資一定有風險，基金投資有賺有賠，申購前應詳閱公開說明書。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649275",
        "title": "「房屋稅2.0」上路問題頻傳！財政部研擬延長房東申報期限",
        "publish_time": "2025/05/01 13:20:00",
        "content": "▲財政部次長李慶華1日出席行政院會會後記者會。（圖／翻攝自YouTube「行政院開麥啦-2」）\n「房屋稅2.0」今（1日）上路，財政部次長李慶華指出，由於出租房屋在「房屋稅2.0」有特殊制度，希望大家把閒置房屋提供出來出租，但有很多屋主對新制不清楚，在3月24日前來不及向稅處申請，所以財政部在研議，比照自住房屋方式，讓房東申報期限延長到6月2日，在這之前符合條件的屋主，向稅處申請，都可以適用1.5%-2.4%相對優惠稅率。\n李慶華1日上午出席行政院會會後記者會。媒體詢問，雙北近期出現民眾房屋被列為非自住，導致房屋稅增加，財政部掌握哪個環節出問題？李慶華說，今年房屋稅是新制，開徵過程中碰到，像北市本身當時自住房屋跟非自住房屋間，資料轉換發生問題，北市自己也發現差異，目前預估五萬多份，現在台北市稅徵處重新印製稅單，且呼籲納稅義務人暫時不要繳納，已繳納的也會主動退稅，也會給予延期時間。\n李慶華表示，新北市反應的問題是，有些113年7月1日以後新購房屋，可能已經設了稅籍，但未跟稅徵處申報符合自住條件，這部分今年一開始開徵時候就已發現這問題，財政部有跟各地政府商議並取得共識，因為自住條件要設籍，且要向稅處申報，所以今年把原來申報期限延長至6月2日，都可以補正，稅局會把相關稅捐做相關更正。\n李慶華指出，台北市跟新北市稅處今天也提到，由於出租房屋在「房屋稅2.0」有特殊制度，希望大家把閒置房屋提供出來出租，所以對於出租房屋申報所得達租金標準，可適用1.5%-2.4%比較低的稅率，有很多屋主對新制不清楚，在3月24日前來不及向稅處申請，這部分財政部也在研議，比照自住房屋方式，讓他們申報期限延長到6月2日，所以在這之前符合這些條件的屋主，向稅處申請，都可以適用相對優惠稅率。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650586",
        "title": "「死亡連署就是抄名冊！」陳揮文曝國民黨唯一生路：朱立倫認罪",
        "publish_time": "2025/05/04 10:48:00",
        "content": "▲陳揮文曝國民黨唯一生路「朱立倫認罪、認錯」。（圖／記者鄭孟晃攝影）\n國民黨罷免連署問題頻傳，「死亡連署」涉偽造文書案持續延燒，台中檢調2日上午前往國民黨台中市各黨部進行搜索，截至目前，國民黨已有基隆、台北、新北、台中、台南、宜蘭等縣市黨部遭搜索。對此，資深媒體人陳揮文就直言，「認罪認錯是國民黨唯一生路」。\n資深媒體人陳揮文3日在YouTube頻道貼出Shorts，指出「國民黨朱立倫面對這次危機最好的方法是什麼？就是誠實、認罪、認錯」。陳揮文直言，「為什麼會有這麽多的死亡連署，只有一種可能沒有第二種，就是抄名冊」。\n陳揮文認為，希望朱立倫出來認罪認錯，反而是向社會取得諒解，讓中間選民了解國民黨到底發生什麼事情，陳揮文提到「當朱立倫、國民黨論述的同時，一定要記得告訴大家，以前民進黨綠營的罷免、綠營的公投，他們的連署是不是也有死亡連署、不合格的狀況？」\n陳揮文還點名朱立倫「你是一個黨的黨主席，你的縣市黨部被抄成這樣子的時候，連主委、書記長、總幹事，被收押這麼多人的時候，我不曉得朱立倫要怎麼自處」。陳揮文指出，很多國民黨縣市黨部被搜索、被收押禁見、被交保候傳，「那很多縣市黨部已經幾乎團滅啦」，而在這種情況之下，他不禁想問「黨主席你要怎麼面對你自己呢？縣市黨部都是聽你的，那中央黨部在做什麼？」\n陳揮文接著問朱立倫，除了抗議總統賴清德、喊罷免賴清德、彈劾賴清德之外，「你能做什麼呢？」他提到，趙少康建議朱立倫到法務部靜坐抗議，而自己則建議對方到北檢自首，「你自己選一個吧」。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650775",
        "title": "【白沙屯進香】回鑾上演刺激爬坡　白沙屯媽擠草叢、衝宮廟擇地",
        "publish_time": "2025/05/04 21:12:00",
        "content": "進香回鑾首日，白沙屯媽祖領著數十萬香燈腳大軍往雲林元長土庫方向移動，途中驚喜連連，不僅穿越分隔島大迴轉，衝進一間正在興建中的廟宇，到了另一處更上演刺激爬坡全紀錄，轎班人員一度全數出動全身探入草叢內，讓現場隨香信徒興奮歡呼聲連連。\n轎班人員：「等一下等一下，小心小心。」\n回鑾一早，粉紅超跑就刺激上演爬坡大挑戰。\n轎班人員全數出動支援，因為媽祖這會兒走的不是我們想像中的路。\n＼\n只要停下，立即有人拿出金紙做記號，一問才知道原來這是媽祖在替雲林元長鄉的吳地大東庄天后宮擇地，待了近一個小時才率眾繼續啟程。\n廟方人員：「好好OK。」\n不僅像探險般探入草叢爬土坡，白沙屯媽祖更是突然來個大迴轉。\n廟方人員：「借過借過借過。」\n直衝還在興建中的廟宇，帶領大批香燈腳進入太子宮，一片興奮歡呼聲中，媽祖停駕了。\n太天太子宮人員王先生：「那一剎那，從分隔島這樣走過來，就…就覺得說一切都值得了，有經費再慢慢這樣處理。」\n太子宮還搭著工程鷹架，成員看到白沙屯媽穿越分隔島，又驚又喜不敢置信。\n記者沈宛儀、徐兆緯：「遠遠的我們就能聽到很熱情的聲音，哈囉哈囉哈囉。」\n媽祖不僅替廟擇地，也駐足傾聽信徒的淚述祈求。\n還有一對年輕夫妻，帶著出生未滿一歲的寶寶來等鑽轎，沒想到粉紅超跑突然停下。\n信徒：「也是第一次被媽祖這樣賜福，他們請我去醫院做身體健康檢查。」\n有粉紅超跑的轎桿輕觸，意外獲得白沙屯媽祖眷顧，滿滿感動。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650718",
        "title": "許歷農享嵩壽107歲辭世！侯友宜追思：經歷戰火烽煙，始終以國家為念",
        "publish_time": "2025/05/04 16:06:00",
        "content": "▲許歷農享嵩壽107歲辭世，侯友宜發文追思「經歷戰火烽煙，始終以國家為念。」（圖／新北市府提供）\n人稱「許老爹」的退役上將、退輔會前主委許歷農，今（4）日清晨於睡夢中在榮民總醫院去世，享嵩壽107歲。對此，新北市長侯友宜在臉書表達追思「經歷戰火烽煙，始終以國家為念。」他會惦記每回見面，許老爹的再三叮嚀——愛這個國家，繼續為我們生活的土地付出努力。\n人稱「許老爹」的許歷農，民國八年出生，畢業於陸軍軍官學校16期、陸軍參謀大學正1期、三軍大學戰爭學院將官班六十三年春班，曾任陸軍第六軍團司令、金門防衛司令部司令官、國防部總政治作戰部主任、行政院國軍退除役官兵輔導委員會主任委員以及總統府國策顧問。\n侯友宜近幾年在許歷農生日時，都會前往幫他慶生，2023年參選總統的那一年，侯友宜說許歷農堪稱中華民國的「國寶」，一輩子守護捍衛中華民國、熱愛台灣這塊土地。「老爹跟我細數他經歷了抗日戰爭、國共內戰、八二三戰役的過往，為了捍衛國家，在戰場上不顧危難，勇往直前、奮勇作戰，深深體會戰爭的殘酷，因此非常珍惜和平，更希望兩岸關係和平穩定，這也是他最大的生日願望!」\n去年許歷農生日時，侯友宜也前去探望，並透露許歷農的養身之道，「除了保持開心的心情以外，最重要的還有「動」，他每天都會固定到公園散步兩次，維持規律作息，天天運動，雖然已經107歲高齡但偶爾還是喜歡吃吃速食店的雞翅，看到許老爹講話中氣十足、視力、記憶力依舊、身體硬朗，我們也備感高興。」\n對於許歷農享嵩壽107歲辭世，侯友宜表達哀悼說「經歷戰火烽煙，始終以國家為念。」敬悼許歷農上將，一生為國。\n侯友宜表示，自己和大家一樣，都喊將軍「許老爹」，老爹是親切可敬的長輩，思路清晰、記憶力絕佳。這幾年為他慶生，老爹第一個許的願望總是「國泰民安」，我們都曉得這四個字的重量，代表什麼樣的責任。\n侯友宜也感嘆說「我會惦記每回見面，許老爹的再三叮嚀——愛這個國家，繼續為我們生活的土地付出努力」。\n▲許歷農享嵩壽107歲辭世，侯友宜發文追思「經歷戰火烽煙，始終以國家為念。」（圖／新北市府提供）"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1649479",
        "title": "第7屆傳善獎經驗分享會　8家社福機構分享",
        "publish_time": "2025/05/01 20:00:00",
        "content": "為了鼓勵單位創新服務，傳善獎每年選出8家社福機構，連續3年提供每家共1200萬的穩定支持，同時有專家顧問的協助，在第七屆傳善獎經驗分享會上，這8家機構分享面臨的挑戰和經驗，期待一起互相交流學習。\n台下座無虛席，滿滿觀眾，第七屆的傳善獎經驗分享會邀請獲獎的8家社福機構，分享3年來面臨的挑戰和失敗經驗，重要的是達成創新目標的關鍵因素。\n家庭照顧者關懷總會秘書長陳景寧：「在這一次的計畫中，就是把長照資源以外，在創新推動更多，包括家庭照顧協議，還有幫長輩搬家計畫，能夠幫家庭有更多資源，做好他的照顧安排，有很多企業響應，我們現在呼籲的這個照顧不離職的政策。」\n跨領域、跨專業，要把多元能力拉進社福圈，現場也特別頒發感謝狀，給來自各領域的外部顧問，其中黎明教養院從社福跨足到畜牧業，幫助心智障礙者就業、自給自足。\n黎明教養院院長邱淑義：「隔行如隔山，李醫師陪我們從零到有，陪我們養（蛋）雞的發展，我們也栽培出了一個體系，培力心智障礙的體系，所以包括我們也建設了方舟畜牧場等等。」\n期許透過經驗分享，讓不同單位互相交流學習，持續成長突破，致力打造更好的社福生態圈。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650715",
        "title": "【白沙屯進香】張麗善燒疏文惹議！信眾轟：像塞垃圾…拱天宮主委回應曝",
        "publish_time": "2025/05/04 16:01:00",
        "content": "▲白沙屯媽祖回鑾進火儀式，張麗善代燒疏文惹議，拱天宮主委洪文華（前排左3）出面緩頰。（圖／翻攝自白沙屯媽祖網路電視台YT）\n雲林縣長張麗善今日（4日）凌晨在白沙屯媽祖回鑾進火儀式中，遭信眾質疑代燒疏文時，未展開疏文做出敬獻動作，整個過程就像在「燒垃圾般硬塞」，再度掀起輿論熱議。對此，苗栗拱天宮主委洪文華出面緩頰，強調今年疏文數量真的太多，才請兩位縣長幫忙代燒，過程中並沒有亂丟疏文的狀況，呼籲大家進香敬神是歡喜之事，要保持理性，不要捕風捉影。\n▲信眾發文指控，張麗善燒疏文「像在燒垃圾用硬塞的」。（圖／翻攝自白沙屯拱天宮臉書）\n事件起因是網友在Threads發文，指出「今年有報名白沙屯進香的人虧大了」，因為幫忙代燒疏文的張麗善打亂了一些步驟，「原本應該要和尚唸經稟報的部分，都被她用丟疏文處理掉，和尚也無法唸經，又因為疏文太多，只有她一個人搶著燒，回程的時間又延誤了」。\n還有信徒PO文表示，「一直都是老和尚在這位置燒疏文，今天你張麗善又把和尚弄走，演這場大戲。人家爐主燒疏文多優雅尊重，你張麗善燒疏文像在燒垃圾用硬塞的，不想燒不要來啊」，「她都直接折起來硬塞進去，根本沒有攤開」，還有人指控「她燒疏文過程中亂塞，有兩次疏文掉出香爐的狀況」；文章曝光後在網路引發正反兩派網友論戰。\n這也是張麗善繼日前推開爐主搶C位後，再次遭網友炎上，眼看輿論風波越演越烈，拱天宮主委洪文華出面緩頰，強調今年疏文數量高達近兩千張，為了順利燒完，進火儀式還提早進行，並請張麗善及鍾東錦兩位縣長幫忙代燒，但最後仍延誤些許時間。\n洪文華強調，請縣長代燒並非今年才有，去年也有請兩位縣長輪流幫忙燒，一切都按照之前的作法。另外，因為自己多年來已習慣焚燒疏文，比較有經驗，所以大家才會覺得自己在化疏文時動作較流暢，後來因為香爐快滿了，才會看起來像是硬塞，希望外界不要過度解讀。\n洪文華呼籲信眾，不要看到一個動作就捕風捉影，兩位縣長每年都有來參拜，對媽祖的真誠也是廟方人員有目共睹，拱天宮不分藍綠、黨派，無論是賴總統或各方政治人物都誠摯歡迎，也沒有「大小漢」之分，希望政治歸政治，不要在進香活動中製造對立。"
    },
    {
        "url": "https://www.setn.com/m/news.aspx?newsid=1643695",
        "title": "譚耀南觀點》美國即將進行匯率談判　廠商需做好避險準備",
        "publish_time": "2025/04/21 15:27:00",
        "content": "▲美國即將進行匯率談判， 廠商需做好避險準備。（圖／翻攝自pixabay）\n川普至4月2日宣布對等關稅，至本文刊出之日（4/21）已經19天，目前美國正展開雙邊貿易談判。日本、韓國、英國、澳洲和印度是第一批談判國，台灣已先和美方進行視訊會議，就接下來談判的實質議題和程序交換意見，此外以色列、越南、歐盟、印尼和阿根廷也被視為優先談判的國家。美中的談判則是另外處理，雖然美中兩國都分別遞出了隱性的小橄欖枝，但雙方姿態都不低、也都各有內部的重大政治議題待解決，能不能談、怎麼談、什麼時候談，當然是全球關切的焦點，我們會另外專文評論。本文先就美國與中國以外的國家的談判，尤其是日本和韓國，加以分析。\n首先是日本。日本政府是美國國債的最大外國債權人，也是美國最親密的戰略盟友，川普本人在他從政之前在商場上發跡的80年代，對日本是敬畏有加，1985年的廣場協議發生的地點，就在他紐約曼哈頓住家的幾條街外，對當年39歲的川普來說，應該是當年全世界最重要的新聞。川普在90年代也從來不是個沒有聲音的商人，他當年多次受訪時重磅抨擊美國政府的軟弱，說日本大佔美國便宜、應該對日本進口的汽車課以重稅。三十多年後的2025年4月2日，川普終於等到這一天，可以天時地利人和的執行「解放日」的對等關稅運動。所以和日本的談判，與公與私，都是華府的重中之重，日本毫無疑問是美國希望最優先達成協議的對手國。\n▲美國即將進行匯率談判， 廠商需做好避險準備。（圖／翻攝自美國總統川普臉書）\n日本的壓力比山大。石破茂非常清楚，美國希望和日本達成一個全方位的協議，包含了安全保障相關議題（當然主要是軍費分攤的談判），匯率操縱議題（也就是日本央行是否維持出口導向的經濟而出手干預壓低日圓匯率），以及貿易赤字及關稅和非關稅障礙的問題。日本的立場非常明確：一碼歸一碼，我們談關稅和非關稅障礙障，我們加大力道對美國投資，但是安全保障協議的相關議題跟貿易談判無關，而且在談判中不談匯率的問題。也就是說，在美日談判的過程中，就議題形塑的範疇來說，美國希望越大越好、日本希望越小越好。這非常符合談判的學理：強勢方要求包山包海、弱勢方希望縮限議題。問題是日本用什麼來換取美國同意縮限議題、不談經費分攤和日幣升值？\n美國優先談判的五個國家，英國跟澳大利亞最好談，因為這這兩國對美國的貿易是逆差，所以根本不存在貿易赤字的問題，印度最難談，因為印度跟美國的貿易依存度最低，印度跟美國的雙邊貿易總額還低於台灣，但印度是大國，要談的絕對不只是貿易赤字或關稅的問題，所以放在這五國的最後進行談判。各位一定知道美國跟日本的談判時會找誰同時談。\n沒錯，就是韓國！韓國所面臨的很多議題，跟日本很像，談判的結構和範圍也跟日本類似，美國也想跟韓國談軍費分攤和匯率操縱的問題，韓國人一樣不想談。韓國人很精明，代理總統韓悳洙表示不會反擊關稅、也會取消貿易壁壘，不過就雙邊談判的所有議題及立場，必須等到6月3日總統補選、新總統上任之後，留待新任總統決定。這招叫「以時間換取空間」，畢竟九十天的寬限期要到7月7日，韓國新總統上任還有一個月左右的時間進行談判。\n▲美國即將進行匯率談判， 廠商需做好避險準備。（圖／翻攝自pixabay）\n雖然美國財長貝特森說先談先贏，優先達成協議的國家，條件一定最好，但聰明務實的全球談判官員，態度立場都非常清楚，沒有人想當第一個白老鼠。我們當然也不例外！關稅是川普彌補接下來企業減稅所產生財政缺口的重要方法，最終的全球關稅稅率平均值，約略設定在15%到20%之間，也就是每年課徵五千億到六千億的關稅，如果接下來國會通過的企業節稅延長方案，將企業所得稅稅率從現行（2025年底到期）的21%降到20%的話，補平這個缺口沒有問題。\n但更重要的是，川普也希望藉由關稅這個破壞性的議題，來和世界各國談判非關稅障礙和匯率操縱的問題。美國貿易談判代表（USTR)和美國財政部長期以來就各國的所謂不公平貿易/非關稅障礙，以及所謂匯率操縱，都有一個長長的清單，這次藉由川普對等關稅的貿易談判，紛紛借機出籠，一次性的希望和主要貿易對手或達成協議。除了中國以外，日本、韓國、台灣、越南，絕對是優先的選項。本週美國財政部會出半年一度的匯率報告，台灣毫無疑問會再次列入匯率操作觀察名單，美國的談判代表必然會就匯率問題和我方談判。楊金龍在立法院也公開表示，接下來匯率波動幅度會擴大，廠商要做好避險的動作。言下之意，這段時間央行出手干預匯率、壓低匯價的頻率跟強度，都會減低。\n▲美國即將進行匯率談判， 廠商需做好避險準備。（圖／翻攝自美國財政部長貝森特 ig）\n這些議題，要不要談、怎麼談、做多少讓步、能夠換取什麼國家利益，是我們的談判團隊關注的核心焦點。日本的壓力不比我們小，日本有什麼籌碼、拿什麼來交換，韓國能用時間換取多少空間、剩下有限的時間會壓縮多少的國家利益，都是我們當下要緊盯的重要議題。縱然國與國的情報交換，沒那麼簡單，但台日韓三國之間，還是多少互通些訊息、互相取暖，分進合擊，各自努力吧！"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650539",
        "title": "興櫃營收大爆發破5千億　「這族群」獲利驚呆市場！",
        "publish_time": "2025/05/05 00:40:00",
        "content": "▲興櫃營收大爆發破5千億，電腦及週邊設備業及半導體業營收成長驚人。（示意圖／PIXABAY）\n櫃買中心表示，興櫃公司應公告申報113年度財務報告之公司家數為351家，均已依規定期限完成公告申報作業。經統計上述351家興櫃公司113年度整體營收總計約5,585億元，較112年度成長522億元，成長幅度約10.31%，其中電腦及週邊設備業及半導體業之營收分別成長38%及27%，其稅前淨利亦分別成長41%及87%，於各類股族群中表現亮眼。\n在每股盈餘(EPS)方面，113年度賺超過一個股本（EPS超過10元）之興櫃公司計有16家；EPS為5元以上未達10元的公司計有31家；2元以上未達5元的公司計有75家；合計122家公司EPS達2元以上，占整體興櫃公司35%，此外，興櫃公司113年度獲利公司家數計228家，占整體興櫃公司65%，顯示興櫃市場有許多基本面穩健之公司值得投資人關注。\n櫃買中心表示，為服務投資大眾，櫃買網站提供興櫃公司EPS排名資訊，歡迎投資人於櫃買中心網站(www.tpex.org.tw>興櫃>興櫃公司資訊>統計報表>上櫃/興櫃公司財務排名>興櫃EPS排名)查詢利用。\n另可至公開資訊觀測站之「財務資訊/公司營運」項下查閱，或至「單一公司>電子文件下載」項下查看財務報告電子書，並善用「財務比較e點通」（http://mopsfin.twse.com.tw/）及「主題專區>財務及交易資訊重點專區」，以協助解讀並比較財務資料，作為投資決策參考。\n三立新聞網提醒您：\n內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。投資一定有風險，基金投資有賺有賠，申購前應詳閱公開說明書。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1648649",
        "title": "郭智輝跟陳玉珍有共識？吳思瑤揪細節：不要被她的話術騙了！",
        "publish_time": "2025/04/30 12:19:00",
        "content": "國民黨立委陳玉珍昨（29）日於立院質詢經濟部長郭智輝時，郭智輝反問是否贊成把擾台的解放軍機打下來，陳玉珍回答「只要侵入我國領空她都支持打下來！」郭智輝笑稱「我們終於有共識了」；但民進黨立法院黨團幹事長吳思瑤今（30）天表示，跟陳玉珍還是沒辦法有共識！不要被她「怎麼不敢把共機打下來」的話術騙了！她是在譴責受害者，而不敢批判加害人！\n▲吳思瑤今（30）天表示，跟陳玉珍還是沒辦法有共識！不要被她「怎麼不敢把共機打下來」的話術騙了！（圖／翻攝自陳玉珍臉書）\n吳思瑤說明，陳玉珍該優先譴責的是，中共不應該對台進行軍事侵擾，中國不可以利用「灰色地帶」行動，不斷試探和推進界限，侵犯我國安全及權益。抗議中共的武力威嚇，聲張台灣的主權，陳玉珍敢不敢？不要只會責怪自己的政府怎麼不回擊！\n吳思瑤表示，啟動自衛權及反擊要件，聯合國憲章有所規範，遭受到武裝攻擊或威脅，享有合比例的自我防衛固有權力，但必須符合國際法規約束及嚴密的國安評估作業程序。絕不是陳玉珍耍嘴皮式的那樣輕鬆簡單。\n吳思瑤透露，就在陳玉珍「我支持打下來」的同一天，民進黨所提「立委赴中揭露登載」的國安法案，藍白聯手擋了弟363次！連最低標準的赴中報備都不敢支持，陳玉珍站在哪一邊，再清楚不過了。\n吳思瑤進一步指出，如果照著陳玉珍的話術，「下次再發生她暴力熊抱我去撞牆、或是盯梢我受訪、擋住我去路的時候，我一拳揮回去就好？！作為一個文明的國會議員，我不會那麼容易受騙上當」。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650381",
        "title": "不怕川普關稅與主權威脅　加拿大總理6日赴白宮直球對決",
        "publish_time": "2025/05/03 17:02:00",
        "content": "加拿大總理卡尼（Mark Carney）2日證實，他將於6日與美國總統川普（Donald Trump）會面，美國跟加拿大從1月以來，因主權跟關稅議題，關係變得很緊張，卡尼說他知道這場會談將不容易，但選擇直球對決川普「全力為加拿大爭取最好的協議」。\n▲加拿大總理卡尼６日將赴白宮與川普會談。（圖／翻攝自卡尼官方X）\n川普日前不斷嘲諷加拿大前總理杜魯道（Justin Trudeau），甚至說他是美國第51州的州長，然而根據BBC的觀察，川普並未用這種輕浮的態度對待卡尼，他在3月底曾說，加拿大跟美國的舊關係已經結束，對川普的態度相當強硬。\n卡尼勝選第一時間，川普就致電祝賀，他也說加拿大民眾選出一個「能對抗川普並建設強大經濟的新政府」，並表示「現在選舉已經結束，我們正處於百年不遇的危機之中，現在是時候團結起來，穿上我們加拿大隊的隊服，贏得勝利了」，讓全場支持者沸騰。\nBBC指出，各界都知道川普相當崇拜英國皇室，卡尼不斷出招，還邀請英王查爾斯三世（King Charles III）於27日主持加拿大國會開議，並宣讀施政報導，宣示主權意味相當濃厚。\n▲英王查爾斯三世（左）將赴加拿大國會主持開議。（圖／翻攝自卡尼官方X）\n儘管如此卡尼看起來對這場會面很有信心，然而《美聯》引述多倫多大學教授博斯​​韋爾（Robert Bothwell）表示，卡尼是冒著被川普羞辱的風險去華盛頓的，因為沒人有辦法跟川普討價還價，而且川普給的承諾也未必都會兌現，「這就像在池塘水面上寫字一樣，我們可能到最後什麼都得不到」。\n卡尼2日表示期待跟川普進行「困難但具有建設性」的討論，BBC分析，卡尼跟川普談判的籌碼不多，但他將努力與亞洲跟歐洲的夥伴發展貿易關係，對抗川普的關稅。\n掌握全球脈動、深入觀點分析，訂閱一鍵看世界SET Global"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650795",
        "title": "罷傅連署率居冠！傅崐萁「怕被消滅」　回鄉喊：做錯什麼",
        "publish_time": "2025/05/04 21:15:00",
        "content": "國民黨團立院總召傅崐萁，昨（3）日出席花蓮壽豐農會舉辦的西瓜促銷活動，但整場談話幾乎聚焦大罷免還說自己快被消滅，而花蓮縣長徐榛蔚也有連袂出席，但卻事後才發新聞稿，沒有提前發採訪通知，讓議員質疑是不是害怕被媒體追問管家失蹤。\n國民黨立院黨團總召傅崐萁：「他把孩子拚命在洗腦，我們好像變成孩子的公敵，我們在照顧他們，希望他們好好在這裡，結果被罵成這樣子。」\n傅崐萁出席農會活動，對台下鄉親大吐苦水，不僅喊冤被造謠抹黑，還說自己可能被消滅。\n國民黨立院黨團總召傅崐萁：「我今年現在我不曉得是不是就被他們消滅，明年我要推的是環島高鐵、後年推的是國道6號。」\n這番話似乎透露對罷免案感到危機，畢竟罷傅連署書衝上全國達成率第一名，只是看看這致詞場合，明明是花蓮縣壽豐鄉農會舉辦的西瓜促銷活動，傅崐萁整場談話卻聚焦大罷免，而弔詭的是縣長徐榛蔚也聯袂出席促銷花蓮西瓜，但竟然沒發公開行程，只有事後透過縣府發出新聞稿，讓在地議員質疑難道是怕傅崐萁被追問敏感話題？\n民進黨花蓮縣議員胡仁順：「他透過他的這個社團的系統，透過他的宮廟系統辦理了各項活動，這也是政府的資源，不斷的來替他自己洗白，對花蓮未來的發展都不是我們大家樂見的。」\n罷免傅崐萁發言人W先生：「傅崐萁開始有覺醒知道年輕人不喜歡他，原因是因為傅崐萁的策略，封鎖媒體資訊消息這一塊對年輕人是沒有用處，我想現在年輕人因為接收資訊很發達很多面向。」\n傅崐萁競選小物案管家失聯，又傳出藉礦稅敲詐列為被告，種種爭議纏身，恐怕也讓有花蓮王之稱的傅崐萁面對罷免案也備感壓力。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1650560",
        "title": "張克晉退出！罷瑤備補領銜人傳「想找陳智菡」　黃國昌：民進黨撕裂台灣",
        "publish_time": "2025/05/04 09:56:00",
        "content": "▲對於媒體問及是否改由陳智菡備補罷免吳思瑤提案領銜人？黃國昌批評，民進黨撕裂台灣民主。\n北檢偵辦幽靈連署案，罷免民進黨立委吳思瑤提案領銜人張克晉日前發出聲明，退出領銜人身分。外界關注「是否改由民眾黨立法院黨團主任陳智菡備補？」民眾黨主席黃國昌今（4日）回應，對民眾黨而言，目前在士林、北投地區，台北市議員黃瀞瑩與許多志工都收到非常多民眾希望罷免吳思瑤的連署書，若不是民進黨透過這樣的方式撕裂台灣民主，就不會有這麼多人站出來反駁。\n針對張克晉退出領銜人身份，中選會表示，公職選罷法第80條規定，罷免案領銜人，應將連署人名冊正、影本各一份，於立委罷免案徵求連署的60日內向選舉委員會一次提出，逾期不予受理；經查北市區域立委吳思瑤罷免案，該罷免案連署期間即送件期限，則為迄6/7止，謹先予以敘明。此外，根據公職選罷法第76條另規定，罷免案提議人之領銜人死亡或經提議人總數二分之一以上書面同意者，由備補領銜人遞補為領銜人，並以一次為限。\n黃國昌上午赴新北蘆洲保和宮出席「母親節感謝活動」，針對媒體提問「罷免吳思瑤的領銜人張克晉退出領銜人身分，是否改由民眾黨立法院黨團主任陳智菡備補？」黃國昌回應，某個層面來說，這是台灣民主發展的悲哀。他質疑，「究竟是受到了什麼樣的壓力、什麼樣的打壓，甚至在整個司法偵訊過程中，是否遭受心理壓力或不當對待，導致目前的狀況？」\n黃國昌強調，對民眾黨而言，目前在士林、北投地區，台北市議員黃瀞瑩與許多志工都收到非常多民眾希望罷免吳思瑤的連署書。但仍希望大家重新審視一件事「孰令致之，孰使為之？」今天如果不是民進黨透過這樣的方式撕裂台灣民主，就不會有這麼多人站出來反駁。"
    },
    {
        "url": "https://www.setn.com/News.aspx?NewsID=1641213",
        "title": "徐巧芯「一年花光1600萬？」吳靜怡勸：如果是因打撲克　先罷了老公",
        "publish_time": "2025/04/16 14:53:00",
        "content": "大罷免如火如荼進行中，國民黨立委徐巧芯大打同情牌，向支持者喊話自己已經花光存款，期望催出同情票。網紅四叉貓親自到監察院「公職人員財產申報處」查詢，反問徐巧芯夫妻：「一年就把1600萬花光？」政治評論員吳靜怡在《94要客訴》苦勸徐巧芯，如果是因為老公打撲克，才把錢花光，「真的要先罷了老公。」\n＜更多內容請看節目連結45:30＞https://www.youtube.com/live/-H51aodzx_Q\n▲四叉貓反問徐巧芯夫妻：「一年就把1600萬花光？」（圖／94要客訴）\n四叉貓親自跑監察院，查詢最新一期2024年2月29日的財產申報，因為裡面不能拍照、錄影、抄寫，但四叉貓記得，徐巧芯的現金存款還有1200多萬。\n四叉貓細算，徐巧芯近20萬月薪、以及丈夫劉彥澧十幾萬薪水，再加上額外收入例如跑通告、打撲克，加一加也有40萬；從去年到現在一年多，收入至少400萬。四叉貓驚呼：「1600萬的存款，在一年之內花光光嗎？」罷免還沒開始跑，有開始掛看板了嗎？莫名其妙花光光，買淘寶要把1600多萬花光也是滿難的吧。\n吳靜怡喊話徐巧芯：「花錢有兩種，一種花在自己身上；一種，如果老公去打撲克，你真的要先罷了老公。」\n更多新聞：國民黨不能再「群龍無首」！徐巧芯隔空喊話黨中央：要有人站出來\n更多新聞：許淑華：國民黨青年軍離譜言行，其中一個重要起因就是徐巧芯"
    }
]